Repository: cptac3-cdap/cptac-dcc
Catalog: cptacdcc.data/aspera/Linux64/locales/*.lproj/Localizable.strings
Languages: fr, ja, nl

source: The interval specifies an amount of time that will elapse between each attempt to restart a failed transfer.
fr: L'intervalle spécifie un délai qui s'écoulera entre chaque nouvelle tentative de redémarrage suite à l'échec d'un transfert.
ja: 間隔は、転送が失敗してから転送の再開を試行するまでの時間です。
nl: Het interval geeft de tijdsduur aan die verstrijkt tussen elke poging om een mislukte overdracht opnieuw te starten.

source: Sync:
fr: Synchroniser :
ja: 同期:
nl: Synchronisatie:

source: Multi-Session:
ja: マルチセッション:
nl: Meerdere sessies:

source: Enable multi-session
fr: Activer plusieurs sessions
ja: マルチセッションの有効化
nl: Meerdere sessies inschakelen

source: Number of sessions:
fr: Nombre de sessions :
ja: セッション数:
nl: Aantal sessies:

source: When transferring faster than:
fr: Lors d'une vitesse de transfert supérieure à :
ja: 次よりも速く転送:
nl: Bij overdracht sneller dan:

source: Split files larger than:
fr: Scinder les fichiers supérieurs à :
ja: 次よりも大きいファイルを分割:
nl: Bestanden splitsen als ze groter zijn dan:

source: Startup interval between sessions:
fr: Intervalle de démarrage entre les sessions :
ja: セッション間の起動間隔:
nl: Opstartinterval tussen sessies:

source: seconds
fr: secondes
ja: 秒
nl: seconden

source: minutes
ja: 分
nl: minuten

source: hours
fr: heures
ja: 時間
nl: uur

source: Missing required fields: %s
fr: Zones obligatoires manquantes : %s
ja: 次の必須フィールドが欠落しています: %s
nl: Ontbrekende verplichte velden: %s

source: Signature file specified by pathname must exist before sync session is started
fr: Le fichier de signature spécifié par le chemin d'accès doit exister avant le démarrage de la session de synchronisation
ja: 同期セッションを開始するには、パス名によって指定された署名ファイルが存在する必要があります
nl: Handtekeningbestand dat is opgegeven met padnaam moet aanwezig zijn voordat de synchronisatiesessie wordt gestart

source: Signature file on mounted location in parent directory of sync source on local system
fr: Fichier de signature sur l'emplacement monté dans le répertoire parent de la source de synchronisation sur le système local
ja: ローカル・システム上の同期ソースの親ディレクトリー内のマウントされた場所にある署名ファイル
nl: Handtekeningbestand op gemounte locatie in bovenliggende directory van synchronisatiebron op lokaal systeem

source: Browse to parent directory of sync source and specify signature filename
fr: Accédez au répertoire parent de la source de synchronisation et spécifiez le nom du fichier de signature
ja: 同期ソースの親ディレクトリーを参照して、署名ファイル名を指定してください
nl: Blader naar de bovenliggende directory van de synchronisatiebron en geef de naam van het handtekeningbestand op

source: Signature file specified by pathname must exist on remote system before sync session is started
fr: Le fichier de signature spécifié par le chemin d'accès doit exister sur le système distant avant le démarrage de la session de synchronisation
ja: 同期セッションを開始するには、パス名によって指定された署名ファイルがリモート・システムに存在する必要があります
nl: Handtekeningbestand dat is opgegeven met padnaam moet op het systeem op afstand aanwezig zijn voordat de synchronisatiesessie wordt gestart

source: Signature file on mounted location in parent directory of sync source on remote system
fr: Fichier de signature sur l'emplacement monté dans le répertoire parent de la source de synchronisation sur le système distant
ja: リモート・システム上の同期ソースの親ディレクトリー内のマウントされた場所にある署名ファイル
nl: Handtekeningbestand op gemounte locatie in bovenliggende directory van synchronisatiebron op niet-lokaal systeem

source: Specify local mounts signature file
fr: Spécifier le fichier de signature des montages locaux
ja: ローカル・マウントの署名ファイルを指定してください
nl: Geeft het handtekeningbestand voor lokale mounts op

source: Local mounts signature file specified by pathname found to be a directory
fr: Le fichier de signature des montages locaux indiqué par le chemin d'accès est un répertoire
ja: パス名によって指定されたローカル・マウントの署名ファイルがディレクトリーであると検出されました
nl: Handtekeningbestand voor lokale mounts dat is opgegeven met padnaam blijkt een directory te zijn

source: Local mounts signature file specified by pathname not an ordinary file
fr: Le fichier de signature des montages locaux indiqué par le chemin d'accès n'est pas un fichier ordinaire
ja: パス名によって指定されたローカル・マウントの署名ファイルが通常のファイルではありません
nl: Het handtekeningbestand voor lokale mounts dat is opgegeven met de padnaam is geen gewoon bestand

source: Failed to create local mounts signature file by specified pathname
fr: Echec de la création du fichier de signature des montages locaux par chemin d'accès spécifié
ja: 指定されたパス名によるローカル・マウントの署名ファイルの作成に失敗しました
nl: Het aanmaken van een lokaal handtekeningbestand met de opgegeven padnaam is mislukt

source: Connect to the Internet via an HTTP proxy.
fr: Connectez-vous à Internet via un proxy HTTP.
ja: HTTP プロキシー経由でインターネットに接続する
nl: Verbinding maken met internet via een HTTP-proxy.

source: 'Passphrase' field must be entered.
fr: La zone 'Phrase passe' doit être renseignée.
ja: 「パスフレーズ」フィールドに入力する必要があります。
nl: Veld 'Wachtwoord' moet ingevuld worden.

source: 'Passphrase' and 'Confirm' fields must be entered.
fr: Les zones 'Phrase passe' et 'Confirmer' doivent être renseignées.
ja: 「パスフレーズ」フィールドおよび「確認」フィールドに入力する必要があります。
nl: Velden 'Wachtwoord' en 'Bevestigen' moeten ingevuld worden.

source: Passphrase confirmation does not match.
fr: La confirmation de la phrase passe n'est pas correcte.
ja: 確認のために入力したパスフレーズが一致しません。
nl: Bevestiging wachtwoord komt niet overeen.

source: Passphrase is too long. Maximum length is %d.
fr: La phrase passe est trop longue. La longueur maximale est %d.
ja: パスフレーズが長すぎます。最大長は %d 文字です。
nl: Wachtwoord is te lang. Maximumlengte is %d.

source: Enter a passphrase to decrypt protected files as they are downloaded.
fr: Entrez une phrase passe pour déchiffrer des fichiers protégés au cours de leur téléchargement.
ja: ダウンロードされた保護ファイルを復号化するためのパスフレーズを入力してください。
nl: Voer een wachtwoord in om beveiligde bestanden te decoderen wanneer ze worden gedownload.

source: Enter a passphrase to store files in an encrypted format on the server.
fr: Entrez une phrase passe pour stocker des fichiers sous forme chiffrée sur le serveur.
ja: 暗号化された形式でファイルをサーバーに格納するためのパスフレーズを入力してください。
nl: Voer een wachtwoord in om bestanden in een versleutelde indeling op de server op te slaan.

source: A passphrase is required.
fr: Vous devez indiquer une phrase passe.
ja: パスフレーズが必要です。
nl: Een wachtwoord is verplicht.

source: Keep files encrypted
fr: Laisser les fichiers chiffrés
ja: ファイルの暗号化状態を保つ
nl: Bestanden versleuteld laten

source: Keep files unencrypted
fr: Laisser les fichiers non chiffrés
ja: ファイルの非暗号化状態を保つ
nl: Bestanden niet-versleuteld laten

source: Passphrase input field
fr: Zone d'entrée de phrase passe
ja: パスフレーズ入力フィールド
nl: Invoerveld wachtwoord

source: Confirm passphrase input field
fr: Confirmer la zone d'entrée de phrase passe
ja: パスフレーズ入力フィールドの確認
nl: Invoerveld bevestiging wachtwoord

source: Confirm
fr: Confirmer
ja: 確認
nl: Bevestigen

source: Leave uploaded files unencrypted.
fr: Laisser les fichiers chargés non chiffrés.
ja: アップロードしたファイルを暗号化しない
nl: De geüploade bestanden niet versleuteld laten.

source: Look in:
fr: Rechercher dans :
ja: 検索する場所:
nl: Zoeken in:

source: Choose
fr: Sélectionner
ja: 選択
nl: Kiezen

source: Send Files -
fr: Envoyer les fichiers -
ja: ファイルの送信 -
nl: Bestanden verzenden -

source: Workspace
fr: Espace de travail
ja: ワークスペース
nl: Werkgebied

source: Title
fr: Titre
ja: タイトル
nl: Titel

source: Notes
fr: Remarques
ja: 注記
nl: Opmerkingen

source: Files
fr: Fichiers
ja: ファイル
nl: Bestanden

source: Encrypt sent files
fr: Chiffrer les fichiers envoyés
ja: 送信されるファイルの暗号化
nl: Verzonden bestanden versleutelen

source: Send as public Link
fr: Envoyer en tant que lien public
ja: パブリック・リンクとして送信
nl: Verzenden als openbare link

source: Add files
fr: Ajouter des fichiers
ja: ファイルの追加
nl: Bestanden toevoegen

source: Add folder
fr: Ajouter un dossier
ja: フォルダーの追加
nl: Map toevoegen

source: Send
fr: Envoyer
ja: 送信
nl: Verzenden

source: Email or group
fr: E-mail ou groupe
ja: E メールまたはグループ
nl: E-mail of groep

source: Shared Inbox
fr: Boîte de réception partagée
ja: 共有受信箱
nl: Gemeenschappelijk postvak IN

source: Name Conflicts -
fr: Conflits de nom -
ja: 名前の競合 -
nl: Naamconflicten -

source: Failed to send package:
fr: Échec de l'envoi du package :
ja: パッケージの送信に失敗しました:
nl: Verzenden van pakket is mislukt:

source: Server error. Failed to send package:
fr: Erreur liée au serveur. Échec de l'envoi du package :
ja: サーバー・エラー。パッケージの送信に失敗しました:
nl: Serverfout. Verzenden van pakket is mislukt:

source: Failed to send package. Could not parse error message from server.
fr: Échec de l'envoi du package. Impossible d'analyser le message d'erreur à partir du serveur.
ja: パッケージの送信に失敗しました。サーバーからのエラー・メッセージを構文解析できませんでした。
nl: Verzenden van pakket is mislukt. Fout bij ontleden van foutbericht van server.

source: Package not sent. Account has been deleted.
fr: Package non envoyé. Le compte a été supprimé.
ja: パッケージは送信されていません。アカウントが削除されました。
nl: Pakket is niet verzonden. Account is gewist.

source: Shared inbox
fr: Boîte de réception partagée
ja: 共有受信箱
nl: Gemeenschappelijk postvak IN

source: Select files
fr: Sélectionner les fichiers
ja: ファイルの選択
nl: Bestanden selecteren

source: Select folder
fr: Sélectionner le dossier
ja: フォルダーの選択
nl: Map selecteren

source: The note is cut to fit the maximum length of %d.
fr: La remarque a été tronquée pour s'adapter à la longueur maximale de %d.
ja: メモは最大長の %d 文字に適合するように切り取られます。
nl: De opmerking is afgekapt tot de maximumlengte van %d.

source: This workspace doesn't allow sending packages to external users.
fr: Cet espace de travail n'autorise pas l'envoi de packages aux utilisateurs externes.
ja: このワークスペースでは、外部ユーザーへのパッケージの送信は許可されていません。
nl: Dit werkgebied staat het verzenden van pakketten aan externe gebruikers niet toe.

source: Maximum number of items reached.
fr: Nombre maximum d'éléments atteints.
ja: 項目の最大数に到達しました。
nl: Maximumaantal items bereikt.

source: Show in Windows Explorer
fr: Afficher dans l'Explorateur Windows
ja: Windows エクスプローラーに表示
nl: Afbeelden in Windows Verkenner

source: Show in file manager
fr: Afficher dans le gestionnaire de fichiers
ja: ファイル・マネージャーに表示
nl: Afbeelden in bestandsbeheer

source: Please sign on in the browser tab that just opened.
fr: Veuillez vous connecter dans l'onglet de navigateur qui vient d'être ouvert.
ja: 今開いたブラウザー・タブでサインオンしてください。
nl: Meld u aan in het browsertabblad dat zojuist is geopend.

source: Failed to open default browser for authentication
fr: Échec de l'ouverture du navigateur par défaut pour l'authentification
ja: 認証のためにデフォルトのブラウザーを開くのに失敗しました
nl: Openen van standaardbrowser voor verificatie is mislukt

source: &Copy
fr: &Copier
ja: コピー(&C)
nl: &Kopiëren

source: Share
fr: Partager
ja: 共有
nl: Delen

source: File
fr: Fichier
ja: ファイル
nl: Bestand

source: File Errors
fr: Erreurs de fichiers
ja: ファイル・エラー
nl: Bestandsfouten

source: File Conflict
fr: Conflit de fichier
ja: ファイル競合
nl: Bestandsconflict

source: Remote
fr: Distant
ja: リモート
nl: Op afstand

source: Type
ja: タイプ

source: Message
ja: メッセージ
nl: Bericht

source: Session Errors
fr: Erreurs de session
ja: セッション・エラー
nl: Sessiefouten

source: Warning
fr: Avertissement
ja: 警告
nl: Waarschuwing

source: Synchronize with the selected remote folders
fr: Synchroniser avec les dossiers distants sélectionnés
ja: 選択したリモート・フォルダーと同期
nl: Synchroniseren met de geselecteerde mappen op afstand

source: Status
fr: Statut
ja: 状況

source: Local Folder Path
fr: Chemin d'accès au dossier local
ja: ローカル・フォルダー・パス
nl: Pad van lokale map

source: Reset Sync
fr: Réinitialiser la synchronisation
ja: 同期のリセット
nl: Synchronisatie resetten

source: The local sync folder cannot be empty.
fr: Le dossier de synchronisation local ne peut pas être vide.
ja: ローカル同期フォルダーを空にすることはできません。
nl: De lokale synchronisatiemap mag niet leeg zijn.

source: No remote folders selected.
fr: Aucun dossier distant sélectionné.
ja: リモート・フォルダーが選択されていません。
nl: Geen mappen op afstand geselecteerd.

source: You are changing continuous mode. This will also reset sync. Click Yes to continue.
fr: Vous modifiez le mode continu. Cela va également réinitialiser la synchronisation. Cliquez sur Oui pour continuer.
ja: 連続モードを変更しようとしています。 これを実行すると同期もリセットされます。続行するには「はい」をクリックしてください。
nl: U wijzigt de continue modus. Hiermee wordt ook de synchronisatie gereset. Klik op Ja om door te gaan.

source: This will reset your sync history. Click Yes to continue.
fr: Votre historique de synchronisation va être réinitialisé. Cliquez sur Oui pour continuer.
ja: これにより、同期履歴がリセットされます。続行するには「はい」をクリックしてください。
nl: Hiermee wordt de synchronisatiehistorie gereset. Klik op Ja om door te gaan.

source: Failed to create directory: %s
fr: Échec de la création du répertoire : %s
ja: ディレクトリーを作成できませんでした: %s
nl: Maken van map is mislukt: %s

source: The local sync folder selected is not empty. Do you want to continue?
fr: Le dossier de synchronisation local sélectionné n'est pas vide. Voulez-vous continuer ?
ja: 選択されたローカル同期フォルダーが空ではありません。続行しますか?
nl: De geselecteerde lokale synchronisatiemap is niet leeg. Wilt u doorgaan?

source: Sync settings
fr: Paramètres de synchronisation
ja: 同期設定
nl: Synchronisatie-instellingen

source: File sync
fr: Synchronisation de fichiers
ja: ファイル同期
nl: Bestandssynchronisatie

source: Go to
fr: Aller à
ja: 移動
nl: Ga naar

source: Retrying in
fr: Nouvelle tentative dans
ja: 指定時間の経過後にリトライ:
nl: Opnieuw proberen over

source: Resuming...
fr: Reprise...
ja: 再開中...
nl: Hervatten...

source: Error: Server refused request
fr: Erreur : Le serveur a refusé la demande
ja: エラー: サーバーが要求を拒否しました
nl: Fout: Server heeft aanvraag geweigerd

source: Error: Authentication failed
fr: Erreur : Échec d'authentification
ja: エラー: 認証に失敗しました
nl: Fout: Verificatie is mislukt

source: Transferring
fr: Transfert en cours
ja: 転送中
nl: Overdracht

source: percent
ja: パーセント
nl: procent

source: Use the tab to move through the different actions
fr: Utilisez la touche de tabulation pour parcourir les différentes actions
ja: 複数のアクションの間を移動するにはタブを使用します
nl: Gebruik de tabtoets om door de verschillende acties te gaan

source: Transfers list
fr: Liste des transferts
ja: 転送リスト
nl: Lijst van overdrachten

source: List with all the current transfers
fr: Liste répertoriant tous les transferts en cours
ja: すべての現在の転送を示すリスト
nl: Lijst met alle huidige overdrachten

source: Use the up and down arrows to move through the different transfers
fr: Utilisez les flèches haut et bas pour parcourir les différents transferts
ja: 転送間を移動するには上下の矢印を使用します
nl: Gebruik de pijlen omhoog en omlaag om door de verschillende overdrachten te gaan

source: Save downloaded files to:
fr: Sauvegarder les fichiers téléchargés sous :
ja: ダウンロードしたファイルを以下の場所に保存する:
nl: Gedownloade bestanden opslaan naar:

source: Browse
fr: Parcourir
ja: 参照
nl: Bladeren

source: Queue
fr: File d'attente
ja: キュー
nl: In wachtrij zetten

source: time(s)
fr: fois
ja: 回
nl: keer

source: Multi-session
ja: マルチセッション
nl: Meerdere sessies

source: Start interval between sessions:
fr: Intervalle de démarrage entre les sessions :
ja: セッション間の開始間隔:
nl: Startinterval tussen sessies:

source: Window with all the transfers
fr: Fenêtre contenant tous les transferts
ja: すべての転送を示すウィンドウ
nl: Venster met alle overdrachten

source: Use the tab to access the transfer list
fr: Utilisez la touche de tabulation pour accéder à la liste des transferts
ja: 転送リストにアクセスするにはタブを使用します
nl: Gebruik de tabtoets om toegang te krijgen tot de overdrachtslijst

source: &About...
fr: &À propos de...
ja: バージョン情報(&A)...
nl: &Info...

source: Ac&tivity
fr: Ac&tivité
ja: アクティビティー(&T)
nl: Ac&tiviteit

source: &Run diagnostic
fr: &Exécuter le diagnostic
ja: 診断の実行(&R)
nl: Diagnose &uitvoeren

source: &Unlock encrypted files
fr: &Déverrouiller les fichiers chiffrés
ja: 暗号化されたファイルのロックを解除(&U)
nl: Versleutelde bestanden &ontgrendelen

source: &Quit
fr: &Quitter
ja: 終了(&Q)
nl: &Afsluiten

source: &Open log folder
fr: &Ouvrir le dossier des journaux
ja: ログ・フォルダーを開く(&O)
nl: &Logboekmap openen

source: &Feedback
fr: &Commentaires en retour
ja: フィードバック (&F)

source: &Preferences...
fr: &Préférences...
ja: 設定(&P)...
nl: &Voorkeuren...

source: &Others...
fr: &Autres...
ja: その他(&O)...
nl: &Andere...

source: &Unlock Encrypted Files
fr: &Déverrouiller les fichiers chiffrés
ja: 暗号化されたファイルのロックを解除(&U)
nl: Versleutelde bestanden &ontgrendelen

source: &Open Log Folder
fr: &Ouvrir le dossier des journaux
ja: ログ・フォルダーを開く(&O)
nl: Logboekmap &openen

source: Sending remote files is not supported
fr: L'envoi de fichiers distants n'est pas pris en charge
ja: リモート・ファイルの送信はサポートされていません
nl: Het verzenden van bestanden op afstand wordt niet ondersteund

source: Preferences - %s
fr: Préférences - %s
ja: 設定 - %s
nl: Voorkeuren - %s

source: Apply
fr: Appliquer
ja: 適用
nl: Toepassen

source: General
fr: Général
ja: 全般
nl: Algemeen

source: Network
fr: Réseau
ja: ネットワーク
nl: Netwerk

source: Bandwidth
fr: Bande passante
ja: 帯域幅
nl: Bandbreedte

source: Security
fr: Sécurité
ja: セキュリティー
nl: Beveiliging

source: Processing...
fr: Traitement...
ja: 処理中...
nl: Verwerken...

source: Task could not be created for %s
fr: Impossible de créer la tâche pour %s
ja: %s に対してタスクを作成できませんでした
nl: Er kan geen taak worden gemaakt voor %s

source: Decryption already in progress.
fr: Le déchiffrement est déjà en cours d'exécution.
ja: 復号は既に進行中です。
nl: Decodering wordt al uitgevoerd.

source: Cannot perform operations during decryption.
fr: Impossible d'effectuer des opérations pendant le déchiffrement.
ja: 復号処理中は操作できません。
nl: Tijdens decodering kunnen er geen bewerkingen uitgevoerd worden.

source: Failed list is empty.
fr: La liste des tâches ayant échoué est vide
ja: 失敗リストが空です。
nl: Lijst met mislukte items is leeg.

source: Error: could not allocate memory for task %s
fr: Erreur : allocation de mémoire impossible pour la tâche %s
ja: エラー: タスク %s に対してメモリーの割り当てができませんでした
nl: Fout: er kan geen geheugenruimte gereserveerd worden voor taak %s

source: Could not write to destination.
fr: Impossible d'écrire dans la cible.
ja: 宛先に書き込むことができませんでした。
nl: Schrijven naar bestemming is niet mogelijk.

source: Code:
ja: コード

source: Input file is corrupted or not encrypted.
fr: Le fichier d'entrée est endommagé ou non chiffré.
ja: 入力ファイルが壊れているか暗号化されています。
nl: Invoerbestand is beschadigd of niet versleuteld.

source: Invalid file
fr: Fichier non valide
ja: 無効なファイル
nl: Ongeldig bestand

source: Source file does not exist.
fr: Le fichier source n'existe pas.
ja: ソース・ファイルが存在しません。
nl: Bronbestand bestaat niet.

source: Source is not a file.
fr: La source n'est pas un fichier.
ja: ソースがファイルではありません。
nl: Bron is geen bestand.

source: Could not initialize decrypter.
fr: Impossible d'initialiser le déchiffreur.
ja: 復号ツールを初期化できませんでした。
nl: Decoderingsprogramma kan niet geïnitialiseerd worden.

source: Could not write out to device.
fr: Impossible d'écrire sur l'appareil.
ja: デバイスへの書き込みができませんでした。
nl: Schrijven naar het apparaat is niet mogelijk.

source: Cancelled by user
fr: Annulé par l'utilisateur
ja: ユーザーによりキャンセルされました
nl: Geannuleerd door de gebruiker

source: Drag files and folders to start decrypting...
fr: Faites glisser les fichiers et les dossiers pour commencer le déchiffrement...
ja: ファイルとフォルダーをドラッグして復号を開始する...
nl: Versleep bestanden en mappen om te beginnen met decoderen ...

source: Open Encrypted files
fr: Ouvrir les fichiers chiffrés
ja: 暗号化ファイルを開く
nl: Versleutelde bestanden openen

source: Open Directory
fr: Ouvrir un répertoire
ja: ディレクトリーを開く
nl: Directory openen

source: There are current tasks. Do you want to exit?
fr: Il y a des tâches en cours. Voulez-vous quitter ?
ja: 現行タスクがあります。終了しますか?
nl: Er zijn actuele taken. Wilt u afsluiten?

source: Do you want to delete encrypted source files from finished tasks?
fr: Voulez-vous supprimer les fichiers source chiffrés des tâches terminées ?
ja: 完了したタスクから暗号化されたソース・ファイルを削除しますか?
nl: Wilt u versleutelde bronbestanden van voltooide taken verwijderen?

source: Do you want to reload?
fr: Voulez-vous recharger ?
ja: 再ロードしますか?
nl: Wilt u opnieuw laden?

source: Exit
fr: Quitter
ja: 終了
nl: Afsluiten

source: Open Files
fr: Ouvrir des fichiers
ja: ファイルを開く
nl: Bestanden openen

source: Select file(s) to decrypt
fr: Sélectionner le(s) fichier(s) à déchiffrer
ja: 復号するファイルの選択
nl: Bestand(en) selecteren om te decoderen

source: Decrypt all files and folders in selected folder
fr: Déchiffrer tous les fichiers et dossiers du dossier sélectionné
ja: 選択したフォルダー内のすべてのファイルとフォルダーを復号する
nl: Alle bestanden en mappen in de geselecteerde map decoderen

source: Clear All
fr: Tout effacer
ja: すべてクリア
nl: Alles wissen

source: Clear all tasks
fr: Effacer toutes les tâches
ja: すべてのタスクをクリアする
nl: Alle taken wissen

source: Delete Encrypted
fr: Supprimer les fichiers chiffrés
ja: 暗号化部分を削除する
nl: Versleutelde items wissen

source: Delete encrypted files from finished tasks
fr: Supprimer les fichiers chiffrés des tâches terminées
ja: 完了したタスクから暗号化されたファイルを削除する
nl: Versleutelde bestanden van voltooide taken verwijderen

source: Clear Finished
fr: Supprimer les fichiers terminés
ja: 完了をクリア
nl: Voltooide items wissen

source: Clear finished tasks
fr: Effacer les tâches terminées
ja: 完了したタスクをクリアする
nl: Voltooide taken wissen

source: Clear Failed
fr: Effacer les fichiers ayant échoué
ja: 失敗をクリア
nl: Mislukte items wissen

source: Clear failed tasks
fr: Effacer les tâches en échec
ja: 失敗したタスクをクリアする
nl: Mislukte taken wissen

source: Clear Pending
fr: Effacer les fichiers en attente
ja: 保留をクリア
nl: Items in behandeling wissen

source: Clear pending tasks
fr: Effacer les tâches en attente
ja: 保留中のタスクをクリアする
nl: De taken die in behandeling zijn wissen

source: Settings
fr: Paramètres
ja: 設定
nl: Instellingen

source: Open Settings dialog
fr: Ouvrir la boîte de dialogue Paramètres
ja: 設定ダイアログを開く
nl: Dialoogvenster Instellingen openen

source: About...
fr: À propos de...
ja: バージョン情報...
nl: Info...

source: Open About dialog
fr: Ouvrir la boîte de dialogue A propos
ja: 製品情報ダイアログを開く
nl: Info-venster openen

source: Reload Failed
fr: Recharger les fichiers ayant échoué
ja: 再ロード失敗
nl: Mislukte items opnieuw laden

source: Reload failed tasks and resets status to Pending
fr: Recharge les tâches en échec et réinitialise le statut sur En attente
ja: 失敗したタスクを再ロードしてステータスを保留中にリセットする
nl: Mislukte taken opnieuw laden en de status instellen op in behandeling

source: Decrypt
fr: Déchiffrer
ja: 復号
nl: Decoderen

source: Show passphrase
fr: Afficher la phrase passe
ja: パスフレーズの表示
nl: Wachtwoord afbeelden

source: View:
fr: Afficher :
ja: ビュー:
nl: Weergave:

source: Latest
fr: Le plus récent
ja: 最新
nl: Recentste

source: Finished
fr: Terminé
ja: 完了
nl: Voltooid

source: Failed
fr: Échec
ja: 失敗
nl: Mislukt

source: Options
ja: オプション
nl: Opties

source: About
fr: À propos de
ja: バージョン情報
nl: Info

source: Enter Passphrase
fr: Saisir la phrase passe
ja: パスフレーズの入力
nl: Wachtwoord invoeren

source: Delete encrypted files when finished
fr: Supprimer les fichiers chiffrés une fois terminé
ja: 完了時に暗号化されたファイルを削除する
nl: Versleutelde bestanden verwijderen na voltooiing

source: Number of concurrent threads for decryption
fr: Nombre d'unités d'exécution simultanées pour le déchiffrement
ja: 複合化する同時スレッド数
nl: Aantal gelijktijdige threads voor decodering

source: Decrypting
fr: Déchiffrement
ja: 復号中
nl: Decoderen

source: Waiting
fr: En attente
ja: 待機中
nl: Wachten

source: Error %s
fr: Erreur %s
ja: エラー %s
nl: Fout %s

source: Cancelled
fr: Annulé
ja: キャンセル済み
nl: Geannuleerd

source: Cleared
fr: Effacé
ja: クリア済み
nl: Gewist

source: A task is in progress, try again later.
fr: une tâche est en cours, réessayez ultérieurement.
ja: タスクが実行中です。後ほど試してみてください。
nl: Er is een taak in uitvoering, probeer het later opnieuw.

source: Loading files...
fr: Chargement des fichiers...
ja: ファイルのロード中...
nl: Bestanden laden...

source: Could not open file %1$s, for reading. %2$s
fr: Impossible d'ouvrir le fichier %1$s, pour lecture. %2$s
ja: ファイル %1$s を読み取り用に開けませんでした。%2$s
nl: Bestand %1$s kan niet worden geopend voor lezen. %2$s
