Repository: cptac3-cdap/cptac-dcc
Catalog: cptacdcc.data/aspera/Linux64/locales/*.lproj/Localizable.strings
Languages: fr, ja, nl

source: Low
fr: Faible
ja: 低速転送
nl: Laag

source: Automatic checking is off.
fr: La recherche automatique est désactivée.
ja: 自動検査はオフです。
nl: Automatische controle is uitgeschakeld.

source: Error: %1$s - to retry in %2$s
fr: Erreur : %1$s - nouvel essai dans %2$s
ja: エラー: %1$s - %2$s での再試行
nl: Fout: %1$s - voor nieuwe poging in %2$s

source: Error: %s
fr: Erreur : %s
ja: エラー: %s
nl: Fout: %s

source: Checking for new packages...
fr: Recherche de nouveaux packages...
ja: 新しいパッケージを確認中...
nl: Bezig met controleren op nieuwe pakketten...

source: Checking for new packages in: %s
fr: Recherche de nouveaux packages dans : %s
ja: 以下の場所で新しいパッケージを確認中: %s
nl: Bezig met controleren op nieuwe pakketten in: %s

source: Stop automatic checking and inbox transfers.
fr: Arrêtez la recherche automatique et les transferts de boîte de réception.
ja: 自動検査および受信箱転送を停止します。
nl: Automatische controle en overdrachten met inbox stoppen.

source: Start automatic checking and resume inbox transfers.
fr: Lancez la recherche automatique et reprenez les transferts de boîte de réception.
ja: 自動検査を開始し、受信箱転送を再開します。
nl: Automatische controle starten en overdrachten met inbox hervatten

source: No Inbox
fr: Aucune boîte de réception
ja: 受信箱なし
nl: Geen inbox

source: Error: %1$s %2$s left
fr: Erreur : %1$s %2$s restant
ja: エラー: %1$s %2$s が残りました
nl: Fout: %1$s %2$s resterend

source: Check now
fr: Vérifier maintenant
ja: 今すぐチェック
nl: Nu controleren

source: Open folder
fr: Ouvrir le dossier
ja: フォルダーを開く
nl: Map openen

source: Inbox settings
fr: Paramètres de la boîte de réception
ja: 受信箱の設定
nl: Instellingen van inbox

source: Check All
fr: Vérifier tout
ja: すべてチェック
nl: Alle controleren

source: Packages - %s
ja: パッケージ - %s
nl: Pakketten - %s

source: Passphrase
fr: Phrase passe
ja: パスフレーズ
nl: Wachtwoord

source: Download received packages to
fr: Télécharger les packages reçus dans
ja: 受信したパッケージを次の場所にダウンロード:
nl: Ontvangen pakketten downloaden naar

source: Change
fr: Modifier
ja: 変更
nl: Wijzigen

source: Overwrite packages that have the same title
fr: Ecraser les packages ayant le même titre
ja: 同じタイトルを持つパッケージを上書き
nl: Pakketten met dezelfde titel overschrijven

source: Do not download packages sent by me
fr: Ne pas télécharger les packages envoyés par moi
ja: 自分が送信したパッケージをダウンロードしない
nl: Geen pakketten downloaden die door mij zijn verzonden

source: Packages are downloaded from:
fr: Les packages sont téléchargés depuis :
ja: パッケージのダウンロード元:
nl: Pakketten worden gedownload van:

source: Date
ja: 日付
nl: Datum

source: Automatically unlock encrypted files on download
fr: Déverrouiller automatiquement les fichiers chiffrés lors du téléchargement
ja: ダウンロード時に暗号化されたファイルのロックを自動的に解除
nl: Versleutelde bestanden automatisch ontgrendelen bij downloaden

source: Select workspaces to download
fr: Sélectionner les espaces de travail à télécharger
ja: ダウンロードするワークスペースの選択
nl: Selecteer te downloaden werkgebieden

source: The download folder is not empty. Do you want to continue?
fr: Le dossier de téléchargement n'est pas vide. Voulez-vous continuer ?
ja: ダウンロード・フォルダーが空ではありません。続行しますか?
nl: De downloadmap is niet leeg. Wilt u doorgaan?

source: No download folder selected.
fr: Aucun dossier de téléchargement sélectionné.
ja: ダウンロード・フォルダーが選択されていません。
nl: Er is geen downloadmap geselecteerd.

source: Passphrase is empty.
fr: La phrase passe est vide.
ja: パスフレーズが空です。
nl: Wachtwoord is leeg.

source: Inbox settings could not be saved due to the following errors: %s
fr: Les paramètres de la boîte de réception n'ont pas pu être sauvegardés en raison des erreurs suivantes : %s
ja: 以下のエラーが原因で、受信箱の設定を保存できませんでした: %s
nl: Instellingen van de inbox kunnen niet worden opgeslagen vanwege de volgende fouten: %s

source: Automatically launch when Windows starts
fr: Lancer automatiquement lors du démarrage de Windows
ja: Windows 起動時に自動的に起動する
nl: Automatisch starten bij starten van Windows

source: Activity Window
fr: Fenêtre d'activité
ja: アクティビティー・ウィンドウ
nl: Venster Activiteit

source: Open Transfers tab when an Inbox transfer is added
fr: Ouvre l'onglet des transferts lorsqu'un transfert de boîte de réception est ajouté
ja: 受信箱転送の追加時に「転送」タブを開く
nl: Het tabblad Overdrachten openen wanneer een inbox-overdracht wordt toegevoegd

source: Close Activity window when all transfers are complete
fr: Ferme la fenêtre d'activité lorsque tous les transferts sont terminés
ja: すべての転送の完了時に「アクティビティー」ウィンドウを閉じる
nl: Venster Activiteit sluiten als alle overdrachten zijn voltooid

source: Remove transfer list items:
fr: Supprimer les éléments de la liste des transferts :
ja: 転送リスト内の項目の削除:
nl: Items van overdrachtslijst verwijderen:

source: Logging
fr: Journalisation
ja: ロギング
nl: Logboekregistratie

source: Logging level:
fr: Niveau de journalisation :
ja: ロギング・レベル:
nl: Logniveau:

source: Manually
fr: Manuellement
ja: 手動
nl: Handmatig

source: Upon Successful Transfer
fr: Lorsque le transfert a abouti
ja: 転送の完了時
nl: Bij geslaagde overdracht

source: Info
fr: Infos
ja: 情報

source: Debug
fr: Débogage
ja: デバッグ

source: Trace
ja: トレース

source: Remote View
fr: Affichage à distance
ja: リモート・ビュー
nl: Weergave op afstand

source: Max remote view items:
fr: Nombre maximum d'éléments d'affichage à distance :
ja: 最大リモート・ビュー項目:
nl: Max. niet-lokale weergave-items:

source: * Refresh to apply.
fr: * Actualiser pour appliquer.
ja: * 適用するには表示を更新してください。
nl: * Vernieuwen om toe te passen.

source: Disk Space
fr: Espace disque
ja: ディスク・スペース
nl: Schijfruimte

source: Disk space warning:
fr: Avertissement relatif à l'espace disque :
ja: ディスク・スペース警告:
nl: Waarschuwing schijfruimte:

source: percent
ja: パーセント
nl: procent

source: Disk space percentage
fr: Pourcentage d'espace disque
ja: ディスク・スペースの割合
nl: Percentage schijfruimte

source: Account is invalid. Check network connection, account information and save.
fr: Le compte n'est pas valide. Vérifiez la connexion réseau, les informations relatives au compte et sauvegardez.
ja: アカウントが無効です。ネットワーク接続とアカウント情報を確認し、保存してください。
nl: Account is ongeldig. Controleer de netwerkverbinding en de accountgegevens en sla op.

source: Account name empty
fr: Nom du compte vide
ja: アカウント名が空です
nl: Accountnaam leeg

source: You have active transfers. Are you sure you want to quit?
fr: Vous avez des transferts en cours. Voulez-vous vraiment fermer l'application ?
ja: アクティブなファイル転送があります。終了しますか?
nl: U hebt actieve overdrachten. Weet u zeker dat u wilt afsluiten?

source: Could not start new package. Check your settings or network connection and try again.
fr: Impossible de démarrer le nouveau package. Vérifiez vos paramètres ou la connexion réseau et recommencez.
ja: 新しいパッケージを開始できませんでした。設定またはネットワーク接続を確認し、再試行してください。
nl: Er kan geen nieuw pakket worden gestart. Controleer uw instellingen of netwerkverbinding en probeer het opnieuw.

source: Transfer monitor is unavailable for this transfer, because no activity is occurring.
fr: Le Moniteur des transferts est indisponible pour ce transfert car aucune activité n'est en cours.
ja: アクティビティーが発生していないため、転送モニターはこの転送に使用できません。
nl: Overdrachtsmonitor is niet beschikbaar voor deze overdracht omdat er geen activiteit plaatsvindt.

source: %1$s Inbox - %2$s
fr: Boîte de réception de %1$s - %2$s
ja: %1$s 受信箱 - %2$s

source: Choose Folder - %s
fr: Choisir un dossier - %s
ja: フォルダーの選択 - %s
nl: Map kiezen - %s

source: Please complete account information.
fr: Renseignez les informations relatives au compte.
ja: アカウント情報を入力してください。
nl: Vul de accountgegevens in.

source: No permission to download from %s
fr: Aucune autorisation de téléchargement à partir de %s
ja: %s からダウンロードする権限がありません
nl: Geen toestemming om te downloaden van %s

source: No permission to upload to %s
fr: Aucune autorisation de transfert vers %s
ja: %s にアップロードする権限がありません。
nl: Geen toestemming om te uploaden naar %s

source: Folder %s does not exist
fr: Le dossier %s n'existe pas
ja: フォルダー %s は存在しません
nl: Map %s bestaat niet

source: User
fr: Utilisateur
ja: ユーザー
nl: Gebruiker

source: Trust State
fr: Etat des relations de confiance
ja: 信頼状態
nl: Vertrouwensstatus

source: Security problem
fr: Problème de sécurité
ja: セキュリティーの問題
nl: Beveiligingsprobleem

source: Storage account:
fr: Compte de stockage :
ja: ストレージ・アカウント:
nl: Opslagaccount:

source: Access key:
fr: Clé d'accès :
ja: アクセス・キー:
nl: Toegangssleutel:

source: Path:
fr: Chemin d'accès :
ja: パス:
nl: Pad:

source: Shared URL:
fr: URL partagée :
ja: 共有 URL:
nl: Gedeelde URL:

source: Revert
fr: Annuler
ja: 元に戻す
nl: Vorige versie herstellen

source: Save
fr: Sauvegarder
ja: 保存
nl: Opslaan

source: Storage
fr: Stockage
ja: ストレージ
nl: Opslag

source: test
ja: テスト

source: Inbox
fr: Boîte de réception
ja: 受信箱

source: Switch View
fr: Changer de vue
ja: ビューの切り替え
nl: Naar andere view gaan

source: Check Now
fr: Vérifier maintenant
ja: 今すぐチェック
nl: Nu controleren

source: Open Folder
fr: Ouvrir le dossier
ja: フォルダーを開く
nl: Map openen

source: Inbox Settings
fr: Paramètres de la boîte de réception
ja: 受信箱の設定
nl: Instellingen inbox

source: Sync is not available for this account
fr: La synchronisation n'est pas disponible pour ce compte
ja: Sync はこのアカウントには使用できません
nl: Synchronisatie is niet beschikbaar voor dit account

source: Show in Finder
fr: Afficher dans Finder
ja: Finder に表示
nl: Afbeelden in Finder

source: Sync Settings
fr: Paramètres de synchronisation
ja: 同期設定
nl: Synchronisatie-instellingen

source: Stop
fr: Arrêter
ja: 停止
nl: Stoppen

source: Start
fr: Démarrer
ja: 開始
nl: Starten

source: Resume
fr: Reprendre
ja: 再開
nl: Hervatten

source: Retry
fr: Nouvelle tentative
ja: リトライ
nl: Opnieuw proberen

source: Show in Transfer Monitor
fr: Afficher dans le Moniteur des transferts
ja: 転送モニターで表示
nl: Afbeelden in overdrachtsmonitor

source: Open Containing Folder
fr: Ouvrir le dossier conteneur
ja: この項目のフォルダーを開く
nl: Map met bestand openen

source: Go to
fr: Aller à
ja: 移動
nl: Ga naar

source: Clear list
fr: Effacer la liste
ja: リストをクリア
nl: Lijst wissen

source: Limit downloads to
fr: Limiter les réceptions par téléchargement à
ja: ダウンロードの制限値:
nl: Downloads begrenzen tot

source: Limit uploads to
fr: Limiter les envois par téléchargement à
ja: アップロードの制限値:
nl: Uploads begrenzen tot

source: Limit background downloads to
fr: Limiter les réceptions par téléchargement en arrière-plan à
ja: バックグラウンド・ダウンロードの制限値:
nl: Downloads op achtergrond begrenzen tot

source: Limit background uploads to
fr: Limiter les envois par téléchargement en arrière-plan à
ja: バックグラウンド・アップロードの制限値:
nl: Uploads op achtergrond begrenzen tot

source: About %s
fr: A propos de %s
ja: %s のバージョン情報
nl: Info %s

source: Hide %s
fr: Masquer %s
ja: %s の非表示
nl: %s verbergen

source: Quit %s
fr: Quitter %s
ja: %s の終了
nl: Stoppen met %s

source: Preferences...
fr: Préférences...
ja: 設定...
nl: Voorkeuren...

source: Hide Others
fr: Masquer autres
ja: 選択以外の非表示
nl: Andere verbergen

source: Show All
fr: Afficher tout
ja: すべて表示
nl: Alle afbeelden

source: Edit
fr: Éditer
ja: 編集
nl: Bewerken

source: Undo
fr: Annuler
ja: 取り消す
nl: Ongedaan maken

source: Redo
fr: Rétablir
ja: やり直し
nl: Opnieuw wijzigen

source: Cut
fr: Couper
ja: 切り取り
nl: Knippen

source: Copy
fr: Copier
ja: コピー
nl: Kopiëren

source: Paste
fr: Coller
ja: 貼り付け
nl: Plakken

source: Delete
fr: Supprimer
ja: 削除
nl: Wissen

source: Select All
fr: Sélectionner tout
ja: すべて選択
nl: Alle selecteren

source: Window
fr: Fenêtre
ja: ウィンドウ
nl: Venster

source: Minimize
fr: Réduire
ja: 最小化
nl: Minimaliseren

source: Zoom
ja: ズーム
nl: Zoomen

source: Bring All to Front
fr: Ramener tout au premier plan
ja: すべてを最前面に移動
nl: Alles naar voren halen

source: Open log folder
fr: Ouvrir le dossier des journaux
ja: ログ・フォルダーを開く
nl: Logboekmap openen

source: Open
fr: Ouverte
ja: 開く
nl: Openen

source: Rename
fr: Renommer
ja: 名前変更
nl: Naam wijzigen

source: Archive
fr: Archiver
ja: アーカイブ
nl: Archiveren

source: Undo archive
fr: Annuler l'archivage
ja: アーカイブの取り消し
nl: Archivering ongedaan maken

source: Internal Error. FSItem is null.
fr: Erreur interne. FSItem a la valeur NULL.
ja: 内部エラー。FSItem が NULL です。
nl: Interne fout. FSItem is null.

source: The original file does not exist.
fr: Le fichier d'origine n'existe pas.
ja: 元のファイルが存在しません。
nl: Het oorspronkelijke bestand bestaat niet.

source: The destination already has an item with the same file name.
fr: La destination contient déjà un élément portant le même nom de fichier.
ja: 宛先には同じファイル名の項目が既に存在します。
nl: De bestemming heeft al een item met dezelfde bestandsnaam.

source: Internal Error. FSItem is Null.
fr: Erreur interne. FSItem a la valeur NULL.
ja: 内部エラー。FSItem が NULL です。
nl: Interne fout. FSItem is Null.

source: Obtain proxy configuration from
fr: Obtenir la configuration du proxy de
ja: プロキシー構成の取得先
nl: Proxyconfiguratie ophalen van

source: System
fr: Système
ja: システム
nl: Systeem

source: Manual
fr: Manuel
ja: 手動
nl: Handmatig

source: Configure proxy settings.
fr: Configurer les paramètres de proxy.
ja: プロキシーの設定を構成する。
nl: Proxy-instellingen configureren.

source: Use HTTP Proxy
fr: Utiliser un proxy HTTP
ja: HTTP プロキシーを使用
nl: HTTP-proxy gebruiken

source: Address:
fr: Adresse :
ja: アドレス:
nl: Adres:

source: Port:
ja: ポート:
nl: Poort:

source: HTTP Proxy
fr: Proxy HTTP
ja: HTTP プロキシー

source: Use FASP Proxy (DNAT)
fr: Utiliser le proxy FASP (DNAT)
ja: FASP Proxy (DNAT) を使用
nl: FASP-proxy gebruiken (DNAT)

source: Secure (DNATS)
fr: Sécurisé (DNATS)
ja: セキュア (DNATS)
nl: Beveiligd (DNATS)

source: Preferences
fr: Préférences
ja: 設定
nl: Voorkeuren

source: New folder
fr: Nouveau dossier
ja: 新しいフォルダー
nl: Nieuwe map

source: Server
fr: Serveur
ja: サーバー

source: Storage type
fr: Type de stockage
ja: ストレージ・タイプ
nl: Type opslag

source: Storage host
fr: Hôte de stockage
ja: ストレージ・ホスト
nl: Opslaghost

source: Storage path
fr: Chemin de stockage
ja: ストレージ・パス
nl: Opslagpad

source: Local inbox directory
fr: Répertoire local de la boîte de réception
ja: ローカルの受信箱ディレクトリー
nl: Directory lokale inbox

source: Sync local directory
fr: Synchroniser le répertoire local
ja: ローカル・ディレクトリーの同期
nl: Lokale directory synchroniseren

source: Delete Files
fr: Supprimer les fichiers
ja: ファイルの削除
nl: Bestanden wissen

source: Are you sure you want to permanently delete the selected files?
fr: Voulez-vous vraiment supprimer définitivement les fichiers sélectionnés ?
ja: 選択されたファイルを永続的に削除しますか?
nl: Weet u zeker dat u de geselecteerde bestanden permanent wilt wissen?

source: Download has not completed
fr: Le téléchargement n'est pas terminé
ja: ダウンロードは完了していません
nl: Downloaden is niet voltooid

source: Delete the selected item(s)
fr: Supprimer le ou les éléments sélectionnés
ja: 選択した項目の削除
nl: De geselecteerde items leegmaken

source: Rename the selected item
fr: Renommer l'élément sélectionné
ja: 選択した項目の名前の変更
nl: Het geselecteerde item hernoemen

source: Create new package
fr: Créer un package
ja: 新しいパッケージの作成
nl: Nieuw pakket maken

source: Create new folder
fr: Créer un dossier
ja: 新しいフォルダーの作成
nl: Nieuwe map maken

source: The destination already has an item with the same file name. Continue?
fr: La destination contient déjà un élément portant le même nom de fichier. Poursuivre ?
ja: 宛先には同じファイル名の項目が既に存在します。続行しますか?
nl: De bestemming heeft al een item met dezelfde bestandsnaam. Doorgaan?

source: Are you sure you want to remove the selected host?
fr: Voulez-vous vraiment retirer l'hôte sélectionné ?
ja: 選択したホストを削除しますか?
nl: Weet u zeker dat u de geselecteerde host wilt verwijderen?

source: Are you sure you want to remove all the hosts?
fr: Voulez-vous vraiment retirer tous les hôtes ?
ja: すべてのホストを削除しますか?
nl: Weet u zeker dat u alle hosts wilt verwijderen?

source: Are you sure you want to remove the credential?
fr: Voulez-vous vraiment supprimer les informations d'identification ?
ja: 資格情報を削除しますか?
nl: Weet u zeker dat u het legitimatiegegeven wilt verwijderen?

source: Are you sure you want to remove all credentials?
fr: Voulez-vous vraiment supprimer toutes les informations d'identification ?
ja: すべての資格情報を削除しますか?
nl: Weet u zeker dat u alle legitimatiegegevens wilt verwijderen?

source: Trusted Hosts
fr: Hôtes de confiance
ja: 信頼済みホスト
nl: Betrouwbare hosts

source: Restricted Hosts
fr: Hôtes soumis à restrictions
ja: 制限付きホスト
nl: Beperkt toegankelijke hosts

source: Passwords
fr: Mots de passe
ja: パスワード
nl: Wachtwoorden

source: Content Protection
fr: Protection du contenu
ja: コンテンツ保護
nl: Contentbeveiliging

source: Trusted hosts are hosts to which you have granted permission to always allow transfers. If any attempt is made to start a transfer with a host that is not on this list, you will be given the option to allow or deny the transfer.
fr: Les hôtes de confiance sont des hôtes auxquels vous avez accordé une autorisation de transfert permanente. Si une tentative est faite pour démarrer un transfert avec un hôte qui ne figure pas sur cette liste, il vous sera demandé d'autoriser ou de refuser le transfert.
ja: 信頼済みホストとは、転送を常に許可する権限を付与したホストです。このリストに含まれていないホストとの転送を開始しようとすると、転送の許可または拒否を選択するオプションが表示されます。
nl: Betrouwbare hosts zijn hosts waaraan u toestemming hebt verleend om overdrachten altijd toe te staan. Als er een poging wordt gedaan om een overdracht te starten met een host die niet op deze lijst staat, krijgt u de keuze om de overdracht toe te staan of te weigeren.

source: Add
fr: Ajouter
ja: 追加
nl: Toevoegen

source: Remove All
fr: Tout supprimer
ja: すべて削除
nl: Alle verwijderen

source: Restricted hosts are hosts for which you have enabled enhanced security. If any attempt is made to start a transfer with a host that is on this list, you will be presented with a warning before it can proceed.
fr: Les hôtes soumis à restrictions sont des hôtes pour lesquels vous avez activé une sécurité renforcée. En cas de tentative pour démarrer un transfert avec un hôte figurant sur cette liste, un avertissement vous sera envoyé et le transfert ne débutera qu'après autorisation.
ja: 制限付きホストとは、拡張セキュリティーを有効にしたホストです。このリストに含まれているホストとの転送を開始しようとすると、転送が実行される前に警告が表示されます。
nl: Beperkt toegankelijke hosts zijn hosts waarvoor u extra beveiliging hebt ingeschakeld. Als er een poging wordt gedaan om een overdracht te starten met een host die op deze lijst staat, wordt u gewaarschuwd voordat de overdracht kan plaatsvinden.

source: Login information has been saved for the following hosts:
fr: Des informations de connexion ont été sauvegardées pour les hôtes suivants :
ja: 以下のホストのログイン情報が保存されています:
nl: Aanmeldingsgegevens zijn opgeslagen voor de volgende hosts:

source: Content protection allows you to leave files encrypted on servers to which they have been uploaded. Enter a list of hosts for which you want to enable this functionality.
fr: La protection du contenu permet de laisser les fichiers chiffrés sur les serveurs vers lesquels ils ont été chargés. Entrez une liste d'hôtes pour lesquels vous souhaitez activer cette fonction.
ja: コンテンツ保護機能を利用すると、アップロードしたファイルを暗号化した状態でサーバーに格納することができます。この機能を有効にするホストのリストを入力します。
nl: Met contentbeveiliging kunt u bestanden versleuteld achterlaten op servers waarop ze zijn geüpload. Geef een lijst op van hosts waarvoor u deze functionaliteit wilt inschakelen.

source: Sync
ja: 同期
nl: Synchroniseren

source: total files and directories
fr: fichiers et répertoires au total
ja: ファイルとディレクトリーの合計
nl: totaalaantal bestanden en directory's

source: Unknown size
fr: Taille inconnue
ja: 不明なサイズ
nl: Onbekende grootte

source: Nothing to sync
fr: Rien à synchroniser
ja: 同期する対象がありません
nl: Niets om te synchroniseren

source: Calculating size...
fr: Calcul de la taille...
ja: サイズの計算中...
nl: Grootte berekenen...

source: Never started
fr: Jamais démarré
ja: 開始されていない
nl: Nooit gestart

source: %d conflict(s)
fr: %d conflit(s)
ja: %d 件の競合
nl: %d conflict(en)

source: %d file error(s)
fr: %d erreur(s) de fichier
ja: %d 件のファイル・エラー
nl: %d bestandsfout(en)

source: Start file sync
fr: Démarrer la synchronisation des fichiers
ja: ファイル同期の開始
nl: Bestandssynchronisatie starten

source: Stop file sync
fr: Arrêter la synchronisation des fichiers
ja: ファイル同期の停止
nl: Bestandssynchronisatie stoppen

source: Warning: %s
fr: Avertissement : %s
ja: 警告: %s
nl: Waarschuwing: %s

source: Current File
fr: Fichier en cours
ja: 現在のファイル
nl: Huidig bestand

source: Last File
fr: Dernier fichier
ja: 最終ファイル
nl: Laatste bestand

source: Done
fr: Effectué
ja: 完了
nl: Klaar

source: Synced
fr: Synchronisé
ja: 同期済み
nl: Gesynchroniseerd

source: Retrying
fr: Nouvelle tentative
ja: リトライ中
nl: Nieuwe poging

source: Next attempt in %s
fr: Nouvelle tentative dans %s
ja: %s での次の試行
nl: Volgende poging over %s

source: Next sync in %s
fr: Prochaine synchronisation dans %s
ja: %s での次の同期
nl: Volgende synchronisatie over %s

source: Checking for changes
fr: Recherche de modifications
ja: 変更を確認中
nl: Controleren op wijzigingen

source: Downloading
fr: Réception par téléchargement
ja: ダウンロード中
nl: Downloaden

source: Uploading
fr: Envoi par téléchargement
ja: アップロード中
nl: Uploaden

source: Syncing
fr: Synchronisation en cours
ja: 同期中
nl: Synchronisatie wordt uitgevoerd

source: Unlock encrypted files
fr: Déverrouiller les fichiers chiffrés
ja: 暗号化されたファイルのロックを解除
nl: Versleutelde bestanden ontgrendelen

source: Decryption in progress...
fr: Déchiffrement en cours...
ja: 復号化中...
nl: Decodering wordt uitgevoerd...

source: Decryption finished
fr: Déchiffrement achevé
ja: 復号化が終了しました
nl: Decodering is voltooid

source: Authenticating...
fr: Authentification en cours...
ja: 認証中...
nl: Verifiëren...

source: Measuring bandwidth...
fr: Mesure de la bande passante en cours...
ja: 帯域幅を測定しています...
nl: Bandbreedte meten...

source: Stopping...
fr: Interruption en cours...
ja: 停止中...
nl: Stoppen...

source: Queued
fr: Mis en file d'attente
ja: キューに登録済み
nl: In wachtrij geplaatst

source: elapsed
fr: écoulées
ja: 経過
nl: verstreken

source: Transferring %1$s (%2$s)
fr: Transfert de %1$s (%2$s)
ja: %1$s (%2$s) 転送中
nl: Overdracht van %1$s (%2$s)

source: Downloading %1$s (%2$s)
fr: Réception par téléchargement de %1$s (%2$s)
ja: %1$s (%2$s) ダウンロード中
nl: Download van %1$s (%2$s)

source: Uploading %1$s (%2$s)
fr: Envoi par téléchargement de %1$s (%2$s)
ja: %1$s (%2$s) アップロード中
nl: Upload van %1$s (%2$s)

source: Unknown
fr: Inconnu
ja: 不明
nl: Onbekend

source: Open containing folder
fr: Ouvrir le dossier conteneur
ja: この項目のフォルダーを開く
nl: Map met bestand openen

source: Open transfer monitor
fr: Ouvrir le moniteur de transferts
ja: 転送モニターを開く
nl: Overdrachtsmonitor openen

source: Delete source files on complete
fr: Supprimer les fichiers source une fois terminé
ja: 完了時にソース・ファイルを削除
nl: Bronbestanden wissen na voltooien

source: Download Directory
fr: Répertoire de téléchargement
ja: ダウンロード・ディレクトリー

source: Downloads location:
fr: Emplacement des téléchargements :
ja: ダウンロードの場所:
nl: Downloadlocatie:

source: Remove:
fr: Retirer
ja: 削除:
nl: Verwijderen:

source: Always ask me where to save downloaded files.
fr: Toujours me demander où sauvegarder les fichiers téléchargés.
ja: ダウンロードしたファイルの保存先を毎回確認する
nl: Me altijd vragen waar gedownloade bestanden worden opgeslagen.

source: Queue:
fr: Mettre en file d'attente :
ja: キュー:
nl: Wachtrij:

source: Enable queuing
fr: Activer la mise en file d'attente
ja: キューを有効にする
nl: Wachtrij inschakelen

source: Maximum concurrent transfers:
fr: Nombre maximal de transferts simultanés :
ja: 最大同時転送数:
nl: Maximum aantal gelijktijdige overdrachten:

source: Retry:
fr: Nouvelle tentative :
ja: リトライ:
nl: Opnieuw proberen:

source: Automatically retry failed transfers
fr: En cas d'échec de transferts, effectuer automatiquement une nouvelle tentative
ja: 転送が失敗した場合は自動的にリトライする
nl: Mislukte overdrachten automatisch herhalen

source: Attempts:
fr: Tentatives :
ja: リトライ回数:
nl: Pogingen:

source: Interval:
fr: Intervalle :
ja: 間隔:
