Repository: cptac3-cdap/cptac-dcc
Catalog: cptacdcc.data/aspera/Linux64/locales/*.lproj/Localizable.strings
Languages: fr, ja, nl

source: Errors occurred while loading the configuration file
fr: Des erreurs se sont produites lors du chargement du fichier de configuration
ja: 構成ファイルのロード中にエラーが発生しました
nl: Er zijn fouten opgetreden tijdens het laden van het configuratiebestand

source: About - %s
fr: A propos de - %s
ja: バージョン情報 - %s
nl: Info - %s

source: Internal %s (%s)
fr: Interne %s (%s)
ja: 内部 %s (%s)
nl: Intern %s (%s)

source: Version %s (%s)
ja: バージョン %s (%s)
nl: Versie %s (%s)

source: Shell extension (%s)
fr: Extension du shell (%s)
ja: シェル拡張 (%s)
nl: Shell-extensie (%s)

source: %d conflicts
fr: %d conflits
ja: %d 件の競合
nl: %d conflicten

source: Cancel
fr: Annuler
ja: キャンセル
nl: Annuleren

source: Connecting...
fr: Connexion en cours...
ja: 接続中...
nl: Verbinden...

source: Looking up host...
fr: Recherche de l'hôte...
ja: ホストを検索中...
nl: Host opzoeken ...

source: Verifying cloud storage...
fr: Vérification du stockage en cloud...
ja: クラウド・ストレージを検証中...
nl: Cloudopslag verifiëren...

source: Remove
fr: Supprimer
ja: 削除
nl: Verwijderen

source: Next
fr: Suivant
ja: 次へ
nl: Volgende

source: Please click 'Next' to re-authenticate the account: '%s'.
fr: Cliquez sur 'Suivant' pour authentifier à nouveau le compte : '%s'.
ja: アカウントを再認証するには「次へ」をクリックしてください: '%s'。
nl: Klik op 'Volgende' om het account opnieuw te verifiëren: '%s'.

source: Error verifying host: %s
fr: Erreur lors de la vérification de l'hôte : %s
ja: ホストの検証中にエラーが発生しました: %s
nl: Fout bij verificatie van host: %s

source: Account is invalid.
fr: Le compte n'est pas valide.
ja: アカウントが無効です。
nl: Account is ongeldig.

source: Accounts
fr: Comptes
ja: アカウント

source: (default)
fr: (par défaut)
ja: (デフォルト)
nl: (standaard)

source: Are you sure you want to remove %s?
fr: Voulez-vous vraiment supprimer %s ?
ja: %s を削除しますか?
nl: Weet u zeker dat u %s wilt verwijderen?

source: All account transfers and services will be stopped and removed.
fr: Tous les transferts de compte et les services seront arrêtés et supprimés.
ja: すべてのアカウント転送とサービスが停止および削除されます。
nl: Alle accountoverdrachten en services worden gestopt en verwijderd.

source: Please complete the account information.
fr: Renseignez les informations relatives au compte.
ja: アカウント情報を入力してください。
nl: Vul de accountgegevens in.

source: Your authentication token has gone stale. Click here to re-authenticate.
fr: Votre jeton d'authentification est périmé. Cliquez ici pour vous authentifier à nouveau.
ja: 認証トークンが失効しました。再認証するにはここをクリックしてください。
nl: Uw verificatietoken is verouderd. Klik hier om opnieuw te verifiëren.

source: Sync
ja: 同期
nl: Synchroniseren

source: All changes will be discarded. Are you sure you want to proceed?
fr: Toutes les modifications seront annulées. Voulez-vous vraiment continuer ?
ja: すべての変更が破棄されます。続行しますか?
nl: Alle wijzigingen gaan verloren. Weet u zeker dat u door wilt gaan?

source: Preferences contains errors:
fr: Les préférences contiennent des erreurs :
ja: 設定にエラーが含まれています:
nl: Voorkeuren bevatten fouten:

source: Do you want to revert changes?
fr: Voulez-vous rétablir les modifications ?
ja: 変更を元に戻しますか?
nl: Wilt u de wijzigingen ongedaan maken?

source: unknown
fr: inconnu
ja: 不明
nl: onbekend

source: Querying for services failed: %s
fr: Échec de l'interrogation des services : %s
ja: サービスの照会が失敗しました: %s
nl: Zoeken naar services is mislukt: %s

source: Account name
fr: Nom du compte
ja: アカウント名
nl: Accountnaam

source: Server address
fr: Adresse du serveur
ja: サーバー・アドレス
nl: Serveradres

source: Username
fr: Nom d'utilisateur
ja: ユーザー名
nl: Gebruikersnaam

source: Password
fr: Mot de passe
ja: パスワード
nl: Wachtwoord

source: Do not verify host's SSL certificate
fr: Ne pas vérifier le certificat SSL de l'hôte
ja: ホストの SSL 証明書を検証しない
nl: SSL-certificaat van host niet verifiëren

source: Account
fr: Compte
ja: アカウント

source: Services
ja: サービス

source: Packages
ja: パッケージ
nl: Pakketten

source: Settings...
fr: Paramètres...
ja: 設定...
nl: Instellingen...

source: Activity - %s
fr: Activité - %s
ja: アクティビティー - %s
nl: Activiteit - %s

source: Application menu
fr: Menu Application
ja: アプリケーション・メニュー
nl: Toepassingsmenu

source: Inboxes
fr: Boîtes de réception
ja: 受信箱
nl: Inboxen

source: Transfers
fr: Transferts
ja: 転送
nl: Overdrachten

source: Account Wizard - %s
fr: Assistant de création de compte - %s
ja: アカウント・ウィザード - %s

source: Back
fr: Retour
ja: 戻る
nl: Terug

source: Finish
fr: Terminer
ja: 完了
nl: Voltooien

source: Welcome to %s
fr: Bienvenue dans %s
ja: %s にようこそ
nl: Welkom bij %s

source: Fast and secure access to all your files.
fr: Accès rapide et sécurisé à tous vos fichiers.
ja: すべてのファイルへの高速でセキュアなアクセスを実現します。
nl: Snelle en veilige toegang tot al uw bestanden.

source: This wizard will help you set up your account.
fr: Cet assistant vous aide à configurer votre compte.
ja: このウィザードを利用して、アカウントをセットアップしてください。
nl: Deze wizard helpt u bij het instellen van uw account.

source: Set up account
fr: Configurer le compte
ja: アカウントのセットアップ
nl: Account instellen

source: Select the %s product you want to link to Drive.
fr: Sélectionnez le produit %s que vous souhaitez lier à Drive.
ja: ドライブにリンクする %s 製品を選択してください。
nl: Selecteer het %s-product dat u wilt koppelen aan Drive.

source: Enter your IBMid or work email to look up your organization.
fr: Entrez votre IBMid ou votre adresse e-mail de travail pour rechercher votre organisation.
ja: 組織を検索するには IBMid または仕事用の E メールを入力してください。
nl: Voer uw IBM-ID of werkmail in om uw organisatie op te zoeken.

source: Email
ja: E メール

source: We've sent your organization URL to your email.
fr: Nous avons envoyé votre URL d'organisation à votre adresse e-mail.
ja: E メールに組織の URL を送信しました。
nl: We hebben uw organisatie-URL naar uw e-mail gestuurd.

source: OR
fr: OU
ja: または
nl: OF

source: Enter your organization URL here.
fr: Entrez ici l'URL de votre organisation.
ja: ここに組織の URL を入力してください。
nl: Voer hier uw organisatie-URL in.

source: Please enter your account email address or organization name.
fr: Entrez le nom de l'organisation ou l'adresse e-mail du compte.
ja: アカウントの E メールアドレスまたは組織名を入力してください。
nl: Voer het e-mailadres van uw account of uw organisatienaam in.

source: Please enter your organization name.
fr: Entrez le nom de votre organisation.
ja: 組織名を入力してください。
nl: Voer uw organisatienaam in.

source: Please enter your account email address.
fr: Entrez l'adresse e-mail de votre compte.
ja: アカウントの E メールアドレスを入力してください。
nl: Voer het e-mailadres van uw account in.

source: New Account
fr: Nouveau compte
ja: 新しいアカウント
nl: Nieuw account

source: Please enter your server information.
fr: Entrez les informations du serveur.
ja: サーバー情報を入力してください。
nl: Geef uw servergegevens op.

source: Account name:
fr: Nom du compte :
ja: アカウント名:
nl: Accountnaam:

source: Server address:
fr: Adresse du serveur :
ja: サーバー・アドレス:
nl: Serveradres:

source: Tip:
fr: Astuce :
ja: ヒント:

source: Server address entered invalid
fr: L'adresse de serveur saisie n'est pas valide
ja: 入力したサーバー・アドレスが無効です
nl: Ingevoerd serveradres is ongeldig

source: An account with the same name already exists. Please choose a new name.
fr: Un compte portant le même nom existe déjà. Choisissez un autre nom.
ja: 同じ名前のアカウントが既に存在します。新しい名前を選択してください。
nl: Er bestaat al een account met deze naam. Kies een nieuwe naam.

source: Please enter all fields.
fr: Renseignez toutes les zones.
ja: すべてのフィールドに入力してください。
nl: Vul alle velden in.

source: Authentication
fr: Authentification
ja: 認証
nl: Verificatie

source: Please choose your authentication method.
fr: Choisissez votre méthode d'authentification.
ja: 認証方式を選択してください。
nl: Kies uw verificatiemethode.

source: Unknown host type.
fr: Type d'hôte inconnu.
ja: 不明なホスト・タイプです。
nl: Onbekend hosttype.

source: Authentication URL is empty
fr: L'URL d'authentification est vide
ja: 認証 URL が空です
nl: Verificatie-URL is leeg

source: Could not retrieve token from OAuth provider
fr: Impossible de récupérer le jeton auprès du fournisseur OAuth
ja: OAuth プロバイダーからトークンを取得できませんでした
nl: Token kan niet worden opgehaald van OAuth-provider

source: Basic Authentication
fr: Authentification de base
ja: 基本認証
nl: Standaardverificatie

source: SAML Authentication
fr: Authentification SAML
ja: SAML 認証
nl: SAML-verificatie

source: Username:
fr: Nom d'utilisateur :
ja: ユーザー名:
nl: Gebruikersnaam:

source: Password:
fr: Mot de passe :
ja: パスワード:
nl: Wachtwoord:

source: Login
fr: Connexion
ja: ログイン
nl: Aanmelding

source: Please enter your credentials.
fr: Entrez vos informations d'identification.
ja: 資格情報を入力してください。
nl: Geef uw legitimatiegegevens op.

source: User name:
fr: Nom d'utilisateur :
ja: ユーザー名:
nl: Gebruikersnaam:

source: Looking up services...
fr: Recherche de services...
ja: サービスを検索中...
nl: Services opzoeken...

source: Verifying storage...
fr: Vérification du stockage...
ja: ストレージを検証中...
nl: Opslag verifiëren...

source: Problem...
fr: Problème...
ja: 問題...
nl: Probleem...

source: There was a problem with your account.
fr: Un problème s'est produit avec votre compte.
ja: アカウントに問題がありました。
nl: Er is een probleem met uw account.

source: Inbox Setup
fr: Configuration de la boîte de réception
ja: 受信箱のセットアップ
nl: Instelling van inbox

source: Package downloading
fr: Téléchargement du package
ja: パッケージのダウンロード中
nl: Pakket downloaden

source: The folder selected is not empty. Do you want to continue?
fr: Le dossier sélectionné n'est pas vide. Voulez-vous continuer ?
ja: 選択されたフォルダーが空ではありません。続行しますか?
nl: De geselecteerde map is niet leeg. Wilt u doorgaan?

source: Automatically download my packages to the following directory
fr: Télécharger automatiquement mes packages dans le répertoire suivant
ja: 次のディレクトリーに自分のパッケージを自動的にダウンロード
nl: Mijn pakketten automatisch downloaden naar de volgende directory

source: I'd rather not set up automatic downloading now.
fr: Je préfère ne pas mettre en place un téléchargement automatique maintenant.
ja: 今は自動ダウンロードをセットアップしない
nl: Ik wil op dit moment geen automatische downloads instellen.

source: Change...
fr: Modifier...
ja: 変更...
nl: Wijzigen...

source: Download existing packages
fr: Télécharger les packages existants
ja: 既存のパッケージのダウンロード
nl: Bestaande pakketten downloaden

source: Download my packages from date sent
fr: Télécharger mes packages à partir de la date d'envoi
ja: 送信日以降の自分のパッケージをダウンロード
nl: Download mijn pakketten vanaf de datum waarop ze verzonden zijn

source: Only download packages from now on.
fr: Télécharger uniquement les packages à partir de la date actuelle.
ja: 今後のパッケージのみをダウンロードする
nl: Alleen pakketten downloaden vanaf nu.

source: Yesterday
fr: Hier
ja: 昨日
nl: Gisteren

source: A week ago
fr: Il y a une semaine
ja: 1 週間前
nl: Een week geleden

source: A month ago
fr: Il y a un mois
ja: 1 カ月後
nl: Een maand geleden

source: The beginning of time
fr: Début de la période
ja: 期間の開始
nl: Het begin van de tijd

source: Checking for new packages
fr: Recherche de nouveaux packages
ja: 新しいパッケージを確認中
nl: Zoeken naar nieuwe pakketten

source: Check for new packages
fr: Rechercher de nouveaux packages
ja: 新しいパッケージの確認
nl: Zoeken naar nieuwe pakketten

source: I'll check manually using the Check Now option.
fr: Je vais vérifier manuellement à l'aide de l'option Vérifier maintenant.
ja: 「今すぐチェック」オプションを使用して手動で確認します。
nl: Ik ga handmatig controleren met behulp van de optie Nu controleren.

source: Every Minute
fr: Toutes les minutes
ja: 1 分ごと
nl: Elke minuut

source: Every 5 Minutes
fr: Toutes les 5 minutes
ja: 5 分ごと
nl: Elke 5 minuten

source: Every 15 Minutes
fr: Toutes les 15 minutes
ja: 15 分ごと
nl: Elke 15 minuten

source: Every 30 Minutes
fr: Toutes les 30 minutes
ja: 30 分ごと
nl: Elke 30 minuten

source: Every Hour
fr: Toutes les heures
ja: 1 時間ごと
nl: Elk uur

source: Sync Setup
fr: Configuration de la synchronisation
ja: 同期のセットアップ
nl: Synchronisatie instellen

source: Sync folder location
fr: Emplacement du dossier de synchronisation
ja: Sync フォルダーの場所
nl: Locatie van synchronisatiemap

source: Place my files in the following directory
fr: Placer mes fichiers dans le répertoire suivant
ja: 次のディレクトリーに自分のファイルを配置
nl: Mijn bestanden in de volgende directory plaatsen

source: I'd rather not set up file syncing now.
fr: Je préfère ne pas configurer la synchronisation de fichier maintenant.
ja: 今はファイルの同期をセットアップしない
nl: Ik wil nu geen bestandssynchronisatie instellen.

source: Two-Way
fr: Bidirectionnel
ja: 両方向
nl: Inkomend/uitgaand

source: Remote to Local
fr: Distant à local
ja: リモートからローカル
nl: Op afstand naar lokaal

source: Local to Remote
fr: Local à distant
ja: ローカルからリモート
nl: Lokaal naar op afstand

source: Choose folders to sync
fr: Choisissez les dossiers à synchroniser
ja: 同期するフォルダーの選択
nl: Te synchroniseren mappen kiezen

source: Synchronize with the selected remote folders.
fr: Synchroniser avec les dossiers distants sélectionnés.
ja: 選択したリモート・フォルダーと同期します。
nl: Synchroniseren met de geselecteerde mappen op afstand.

source: I'll choose the folder to sync later.
fr: Je choisirai le dossier à synchroniser ultérieurement.
ja: 同期するフォルダーは後で選択する
nl: Ik kies de map om te synchroniseren later.

source: Continuous Mode
fr: Mode continu
ja: 連続モード
nl: Ononderbroken modus

source: Local Mounts Signature Pathname
fr: Chemin d'accès de la signature de montage local
ja: ローカル・マウントの署名パス名
nl: Padnaam voor handtekening lokale mounts

source: Remote Mounts Signature Pathname
fr: Chemin d'accès de la signature de montage distant
ja: リモート・マウントの署名パス名
nl: Padnaam voor handtekening mounts op afstand

source: Browse...
fr: Parcourir...
ja: 参照...
nl: Bladeren...

source: Direction
ja: 方向
nl: Richting

source: Completing the Account Setup
fr: Configuration du compte terminée
ja: アカウント・セットアップの完了
nl: De accountinstelling voltooien

source: Your account is almost complete. Press finish to create your account.
fr: La configuration de votre compte est presque terminée. Cliquez sur Terminer pour créer votre compte.
ja: アカウント・セットアップは、もうすぐ完了します。アカウントを作成するには「完了」を押してください。
nl: Uw account is bijna gereed. Klik op voltooien om uw account te maken.

source: Almost done
fr: C'est presque terminé
ja: 完了間近
nl: Bijna klaar

source: The following services are available for this account.
fr: Les services suivants sont disponibles pour ce compte.
ja: このアカウントが使用できるサービスは次のとおりです。
nl: De volgende services zijn beschikbaar voor dit account.

source: Workspace: %s
fr: Espace de travail: %s
ja: ワークスペース: %s
nl: Werkgebied: %s

source: Workspaces and shared inboxes - %s
fr: Espaces de travail et boîtes de réception partagées - %s
ja: ワークスペースと共有受信箱 - %s
nl: Werkgebieden en gedeelde postvakken IN - %s

source: Select specific workspaces and shared inboxes for download
fr: Sélectionnez des espaces de travail et des boîtes de réception partagées à télécharger
ja: ダウンロード用に特定のワークスペースと共有受信箱を選択してください
nl: Selecteer specifieke werkgebieden en gedeelde postvakken IN voor downloads

source: Shared inboxes
fr: Boîtes de réception partagées
ja: 共有受信箱
nl: Gedeelde postvakken IN

source: Loading...
fr: Chargement...
ja: ロード中...
nl: Laden...

source: My inbox
fr: Ma boîte de réception
ja: 自分の受信箱
nl: Mijn postvak IN

source: Could not retrieve list of workspaces from the server.
fr: Impossible d'extraire la liste des espaces de travail du serveur.
ja: サーバーからワークスペースのリストを取得できませんでした。
nl: Ophalen van lijst van werkgebieden van server is mislukt.

source: Transfer Monitor
fr: Moniteur des transferts
ja: 転送モニター
nl: Overdrachtsmonitor

source: Use the arrows to change the transfer rate and use SHIFT + arrows to change the minimum transfer rate
fr: Utilisez les flèches pour modifier le débit de transfert et utilisez MAJ + flèches pour modifier le débit de transfert minimal
ja: 転送速度を変更するには矢印を使用し、最小転送速度を変更するには SHIFT + 矢印を使用します
nl: Gebruik de pijlen om de overdrachtssnelheid te wijzigen en gebruik SHIFT + pijlen om de minimale overdrachtssnelheid te wijzigen

source: User name input field
fr: Zone d'entrée de nom d'utilisateur
ja: ユーザー名入力フィールド
nl: Invoerveld voor gebruikersnaam

source: Password input field
fr: Zone d'entrée de mot de passe
ja: パスワード入力フィールド
nl: Invoerveld voor wachtwoord

source: Login to: %s
fr: Connexion à : %s
ja: ログイン先: %s
nl: Aanmelden bij: %s

source: &User Name:
fr: Nom d'&utilisateur :
ja: ユーザー名(&U):
nl: &Gebruikersnaam:

source: &Password:
fr: &Mot de passe :
ja: パスワード(&P):
nl: &Wachtwoord:

source: Password is too long. Maximum length is %d.
fr: Le mot de passe est trop long. La longueur maximale est %d.
ja: パスワードが長すぎます。最大長は %d 文字です。
nl: Wachtwoord is te lang. Maximumlengte is %d.

source: &Remember this password
fr: &Garder ce mot de passe en mémoire
ja: このパスワードを記憶する(&R)
nl: Dit wachtwoord &onthouden

source: Transfer speeds depend on server settings and your network connectivity.
fr: Les vitesses de transfert varieront en fonction des paramètres du serveur et de votre connectivité de réseau.
ja: 転送速度は、サーバーの設定やネットワーク接続によって異なります。
nl: Overdrachtsnelheden zijn afhankelijk van de serverinstellingen en de netwerkconnectiviteit.

source: Manual Transfers
fr: Transferts manuels
ja: 手動転送
nl: Handmatige overdrachten

source: The settings below let you limit transfer speeds for user-initiated transfers.
fr: Les paramètres ci-dessous vous permettent de limiter les vitesses de transfert pour les transferts lancés par l'utilisateur.
ja: 以下の設定により、ユーザーが開始する転送の転送速度を制限できます。
nl: In de onderstaande instellingen kunt u de overdrachtsnelheden beperken voor door de gebruiker geïnitieerde overdrachten.

source: Downloads
fr: Téléchargements
ja: ダウンロード

source: Limit to
fr: Limiter à
ja: 制限値:
nl: Beperken tot

source: Uploads
fr: Envois par téléchargement
ja: アップロード

source: Automatic Transfers
fr: Transferts automatiques
ja: 自動転送
nl: Automatische overdrachten

source: The settings below let you limit transfer speeds for sync transfers and other background jobs.
fr: Les paramètres ci-dessous vous permettent de limiter les vitesses de transfert pour la synchronisation et les autres travaux en arrière-plan.
ja: 以下の設定により、同期転送および他のバックグラウンド・ジョブの転送速度を制限できます。
nl: Met onderstaande instellingen kunt u de overdrachtsnelheden beperken voor synchronisatie-overdrachten en andere achtergrondtaken.

source: Background downloads
fr: Réceptions par téléchargement en arrière-plan
ja: バックグラウンド・ダウンロード
nl: Downloads op achtergrond

source: Background uploads
fr: Envois par téléchargement en arrière-plan
ja: バックグラウンド・アップロード
nl: Uploads op achtergrond

source: Confirm - %s
fr: Confirmer - %s
ja: 確認 - %s
nl: Bevestigen - %s

source: Yes
fr: Oui
ja: はい
nl: Ja

source: No
fr: Non
ja: いいえ
nl: Nee

source: Remember my choice for this site.
fr: Se souvenir de mon choix pour ce site.
ja: このサイトでの選択内容を記憶します。
nl: Mijn keuze voor deze site onthouden.

source: Allow access to your computer?
fr: Autoriser l'accès à votre ordinateur ?
ja: このコンピューターに対するアクセスを許可しますか?
nl: Toegang tot uw computer toestaan?

source: This site is on the restricted list.
fr: Ce site se trouve sur la liste restreinte.
ja: このサイトは制限付きリストにあります。
nl: Deze site staat op de verboden lijst.

source: This site is requesting permission to upload and download files to and from your computer.
fr: Ce site demande la permission de télécharger les fichiers depuis et vers votre ordinateur.
ja: このサイトにより、このコンピューターとの間でファイルのアップロードおよびダウンロードを行うアクセス権限が要求されています。
nl: Deze site vraagt om toestemming voor het uploaden en downloaden van en naar uw computer.

source: Resolve Conflict
fr: Résoudre le conflit
ja: 競合の解決
nl: Conflict oplossen

source: Refresh
fr: Actualiser
ja: 更新
nl: Vernieuwen

source: Resolve Selected Conflicts
fr: Résoudre les conflits sélectionnés
ja: 選択された競合の解決
nl: Geselecteerde conflicten oplossen

source: Save copy of the local conflicted file and sync again
fr: Sauvegarder la copie du fichier en conflit local et synchroniser à nouveau
ja: ローカルの競合するファイルのコピーを保存し、再同期します
nl: Kopie van het lokale conflicterende bestand opslaan en nogmaals synchroniseren

source: Name
fr: Nom
ja: 名前
nl: Naam

source: Location
fr: Emplacement
ja: 場所
nl: Locatie

source: Last Updated By
fr: Dernière mise à jour par
ja: 最終更新者
nl: Laatst bijgewerkt door

source: Path
fr: Chemin d'accès
ja: パス
nl: Pad

source: (first %d displayed)
fr: (%d premiers affichés)
ja: (最初の %d 件を表示)
nl: (eerste %d afgebeeld)

source: Conflicted Files %1$s- %2$s
fr: Fichiers en conflit %1$s- %2$s
ja: 競合するファイル %1$s - %2$s
nl: Conflicterende bestanden %1$s- %2$s

source: A previous installation of %s has been detected. Would you like to migrate your settings and uninstall %s?
fr: Une installation précédente de %s a été détectée. Voulez-vous migrer vos paramètres et désinstaller %s ?
ja: %s の前回のインストールが検出されました。設定を移行して %s をアンインストールしますか?
nl: Er is een eerdere installatie van %s gedetecteerd. Wilt u uw instellingen migreren en de installatie van %s ongedaan maken?

source: A previous installation of %s has been detected. Would you like to migrate your account information? This will remove your accounts from %s.
fr: Une installation précédente d'%s a été détectée. Voulez-vous migrer les informations relatives à votre compte ? Cela supprimera vos comptes d'%s.
ja: %s の前のインストールが検出されました。アカウント情報を移行しますか? これにより、%s からご使用のアカウントが削除されます。
nl: Er is een eerdere installatie van %s gedetecteerd. Wilt u uw accountgegevens migreren? Hiermee verwijdert u uw accounts uit %s.

source: There was an error migrating from %s. It is recommended to manually migrate your account information.
fr: Une erreur s'est produite lors de la migration depuis %s. Il est recommandé de migrer manuellement les informations de votre compte.
ja: %s からの移行でエラーが発生しました。アカウント情報を手動で移行することをお勧めします。
nl: Er is een fout opgetreden tijdens de migratie vanuit %s. Het wordt aanbevolen uw accountgegevens handmatig te migreren.

source: %1$s is already running. Please quit before running %2$s.
fr: %1$s est déjà en cours d'exécution. Veuillez le quitter avant d'exécuter %2$s.
ja: %1$s は既に実行中です。%2$s の実行前に終了してください。
nl: %1$s is al actief. Sluit dit af voordat u %2$s uitvoert.

source: You have invalid accounts. Would you like to review them?
fr: Vous avez des comptes non valides. Voulez-vous les passer en revue ?
ja: 無効なアカウントがあります。確認しますか?
nl: U hebt ongeldige accounts. Wilt u deze bekijken?

source: Your accounts have been successfully migrated from %s. You may be prompted to re-enter your account credentials. Would you like to uninstall %s?
fr: Vos comptes ont été migrés depuis %s. Vous pouvez être invité à saisir de nouveau les données d'identification de votre compte. Voulez-vous désinstaller %s ?
ja: ご使用のアカウントは、%s から正常に移行されました。アカウント資格情報の再入力を求められる場合があります。%s をアンインストールしますか?
nl: Uw accounts zijn gemigreerd vanuit %s. U kunt worden gevraagd om uw accountlegitimatiegegevens opnieuw in te voeren. Wilt u %s verwijderen?

source: 1 inbox.
fr: 1 boîte de réception.
ja: 1 個の受信箱。

source: %d inboxes.
fr: %d boîtes de réception.
ja: %d 個の受信箱。
nl: %d inboxen.

source: 1 sync.
fr: 1 synchronisation.
ja: 1 件の同期。
nl: 1 synchronisatie.

source: %d syncs.
fr: %d synchronisations.
ja: %d 件の同期。
nl: %d synchronisaties.

source: &Send To...
fr: &Envoyer à...
ja: 送信先(&S)...
nl: &Verzenden naar...

source: &Send to...
fr: &Envoyer à...
ja: 送信先(&S)...
nl: &Verzenden naar...

source: 1 transfer.
fr: 1 transfert.
ja: 1 件の転送。
nl: 1 overdracht.

source: %d transfers.
fr: %d transferts.
ja: %d 件の転送。
nl: %d overdrachten.

source: Active:
fr: Actif :
ja: アクティブ:
nl: Actief:

source: Host
fr: Hôte
ja: ホスト

source: Sessions error
fr: Erreur de sessions
ja: セッション・エラー
nl: Sessiefout

source: Failed to sync file:
fr: Échec de la synchronisation des fichiers :
ja: ファイルの同期に失敗しました:
nl: Synchroniseren van bestand is mislukt:

source: The selected transfer policy is not allowed. The server allowed policy is: %s.
fr: La stratégie de transfert sélectionnée n'est pas autorisée. Voici la stratégie autorisée par le serveur : %s.
ja: 選択した転送ポリシーは許可されていません。サーバーで許可されているポリシー: %s
nl: Het geselecteerde overdrachtbeleid is niet toegestaan. Het toegestane beleid voor de server is: %s.

source: Fixed
fr: Fixe
ja: 固定速度転送
nl: Vast

source: High
fr: Elevée
ja: 高速転送
nl: Hoog

source: Fair
fr: Moyenne
ja: 共存転送
nl: Redelijk
