Repository: cptac3-cdap/cptac-dcc
Catalog: cptacdcc.data/aspera/Linux64/locales/*.lproj/Localizable.strings
Languages: fr, ja, nl

source: Failed to reload tasks.
fr: Échec de rechargement des tâches.
ja: タスクの再ロードに失敗しました。
nl: Opnieuw laden van taken is mislukt.

source: Reloading failed tasks...
fr: Rechargement des tâches ayant échoué...
ja: 失敗したタスクの再ロード中...
nl: Mislukte taken opnieuw laden...

source: Failed Tasks reloaded.
fr: Las tâches ayant échoué ont été rechargées.
ja: 失敗したタスクが再ロードされました。
nl: Mislukte taken zijn opnieuw geladen.

source: No files cleared.
fr: Aucun fichier effacé.
ja: ファイルがクリアされませんでした。
nl: Geen bestanden gewist.

source: Clearing pending tasks...
fr: Effacement des tâches en attente...
ja: 保留中タスクのクリア中...
nl: Taken in behandeling wissen...

source: Could not clear pending tasks.
fr: Impossible d'effacer les tâches en attente.
ja: 保留中タスクをクリアできませんでした。
nl: Taken in behandeling kunnen niet gewist worden.

source: All pending tasks cleared.
fr: Toutes les tâches en attente ont été effacées.
ja: すべての保留中タスクがクリアされました。
nl: Alle taken in behandeling zijn gewist.

source: Clearing failed tasks...
fr: Impossible d'effacer les tâches...
ja: 失敗したタスクをクリア中...
nl: Mislukte taken worden gewist...

source: Could not clear failed tasks.
fr: Impossible d'effacer les tâches en échec.
ja: 失敗したタスクをクリアできませんでした。
nl: Mislukte taken kunnen niet gewist worden.

source: All failed tasks cleared.
fr: Toutes les tâches en échec ont été effacées.
ja: 失敗したタスクがクリアされました。
nl: Alle mislukte taken zijn gewist.

source: Clearing finished tasks...
fr: Effacement des tâches terminées...
ja: 完了したタスクをクリア中...
nl: Voltooide taken worden gewist...

source: Could not clear finished tasks.
fr: Impossible d'effacer les tâches terminées.
ja: 完了したタスクをクリアできませんでした。
nl: Voltooide taken kunnen niet gewist worden.

source: All finished tasks cleared.
fr: Toutes les tâches terminées ont été effacées.
ja: すべての完了したタスクがクリアされました。
nl: Alle voltooide taken zijn gewist.

source: Clearing all tasks...
fr: Effacement de toutes les tâches...
ja: すべてのタスクをクリア中...
nl: Alle taken wissen...

source: Could not clear all tasks.
fr: Impossible d'effacer toutes les tâches.
ja: すべてのタスクをクリアできませんでした。
nl: Niet alle taken kunnen gewist worden.

source: All tasks cleared
fr: Toutes les tâches ont été effacées
ja: すべてのタスクがクリアされました
nl: Alle taken zijn gewist

source: No files cleared for unknown status.
fr: Aucun fichier effacé avec un statut inconnu.
ja: 不明なステータスのためファイルがクリアされませんでした。
nl: Geen bestanden gewist voor onbekende status.

source: Could not load files.
fr: Impossible de charger les fichiers.
ja: ファイルをロードできませんでした。
nl: Bestanden kunnen niet geladen worden.

source: No files found.
fr: Aucun fichier trouvé.
ja: ファイルが見つかりません。
nl: Geen bestanden gevonden.

source: Deleting encrypted source files...
fr: Suppression des fichiers source chiffrés...
ja: 暗号化されたソース・ファイルを削除中...
nl: Versleutelde bronbestanden worden gewist...

source: Encrypted source files deleted from finished tasks.
fr: Fichiers source chiffrés supprimés des tâches terminées.
ja: 完了済みタスクから暗号化されたソース・ファイルが削除されました。
nl: Versleutelde bronbestanden verwijderd uit voltooide taken.

source: Not all encrypted files could be deleted.
fr: Tous les fichiers chiffrés n'ont pas pu être supprimés.
ja: すべての暗号化されたファイルが削除された訳ではありません。
nl: Niet alle versleutelde bestanden kunnen worden gewist.

source: Administratively Shared
fr: Partagé administrativement
ja: 管理上の共有
nl: Administratief gedeeld

source: (Shared)
fr: (Partagé)
ja: (共有)
nl: (Gedeeld)

source: Archived
fr: Archivé
ja: アーカイブ済み
nl: Gearchiveerd

source: Sent
fr: Envoyé
ja: 送信済み
nl: Verzonden

source: My Offline Files
fr: Mes fichiers hors ligne
ja: 自分のオフライン・ファイル
nl: Mijn offline bestanden

source: Authentication error (at remote view)
fr: Erreur d'authentification (à distance)
ja: 認証エラー (リモート・ビュー)
nl: Verificatiefout (bij view op afstand)

source: Disconnected share
fr: Partage déconnecté
ja: 切断された共有
nl: Verbroken share

source: Rename Error
fr: Erreur de renommage
ja: 名前変更エラー
nl: Fout bij naam wijzigen

source: Are you sure you want to permanently delete this file?
fr: Voulez-vous vraiment supprimer définitivement ce fichier ?
ja: このファイルを完全に削除しますか?
nl: Weet u zeker dat u dit bestand permanent wilt wissen?

source: Are you sure you want to permanently delete these files?
fr: Voulez-vous vraiment supprimer définitivement ces fichiers ?
ja: これらのファイルを完全に削除しますか?
nl: Weet u zeker dat u deze bestanden permanent wilt wissen?

source: New Folder
fr: Nouveau dossier
ja: 新規フォルダー
nl: Nieuwe map

source: Send files...
fr: Envoyer des fichiers ...
ja: ファイルの送信...
nl: Bestanden verzenden...

source: Activity
fr: Activité
ja: アクティビティー
nl: Activiteit

source: To remove this file only from your computer update your sync selection.
fr: Pour supprimer ce fichier uniquement de votre ordinateur, mettez à jour votre sélection de synchronisation.
ja: ご使用のコンピューターのみからこのファイルを削除するには、同期の選択肢を更新してください。
nl: Als u dit bestand alleen wilt verwijderen van uw computer, werkt u de synchronisatieselectie bij.

source: Delete permanently?
fr: Supprimer définitivement ?
ja: 完全に削除しますか?
nl: Permanent verwijderen?

source: Would you like to delete this file everywhere?
fr: Voulez-vous supprimer ce fichier partout ?
ja: すべての場所からこのファイルを削除しますか?
nl: Wilt u dit bestand overal verwijderen?

source: Settings update required
fr: Mise à jour des paramètres requise
ja: 設定の更新が必要です
nl: Bijwerken van instellingen is vereist

source: Certificate bundle not found.
fr: Ensemble de certificats introuvable.
ja: 証明書バンドルが見つかりません。
nl: Certificaatbundel niet gevonden.

source: Replace Files
fr: Remplacer les fichiers
ja: ファイルの置換
nl: Bestanden vervangen

source: Network Error
fr: Erreur réseau
ja: ネットワーク・エラー
nl: Netwerkfout

source: %s cannot access %s
fr: %s ne peut pas accéder à %s
ja: %s が %s にアクセスできません
nl: %s heeft geen toegang tot %s

source: Check the account settings and passwords. Otherwise, there might be a problem with your network.
fr: Vérifiez les paramètres et les mots de passe du compte. Sinon, il se peut qu'il y ait un problème avec votre réseau.
ja: アカウントの設定とパスワードを確認してください。それ以外の場合、ネットワークに問題がある可能性があります。
nl: Controleer de accountinstellingen en wachtwoorden. Anders kan er een probleem zijn met uw netwerk.

source: Open Settings
fr: Ouvrir les paramètres
ja: 設定を開く
nl: Instellingen openen

source: %s - Download destination
fr: %s - Destination de téléchargement
ja: %s - ダウンロード先
nl: %s - downloadbestemming

source: Download files to:
fr: Télécharger les fichiers dans :
ja: ファイルを次の場所にダウンロード:
nl: Bestanden downloaden naar:

source: Ask me every time
fr: Me demander à chaque fois
ja: 毎回表示する
nl: Vraag me elke keer

source: Download
fr: Recevoir par téléchargement
ja: ダウンロード
nl: Downloaden

source: Invalid path is specified.
fr: Le chemin d'accès spécifié n'est pas valide.
ja: 無効なパスが指定されています。
nl: Er is een ongeldig pad opgegeven.

source: %s - Error
fr: %s - Erreur
ja: %s - エラー
nl: %s - fout

source: %s couldn't complete the request.
fr: %s n'a pas pu terminer la demande.
ja: %s が要求を完了できませんでした。
nl: %s kan de aanvraag niet voltooien.

source: %s couldn't complete the '%s' request.
fr: %s n'a pas pu terminer la demande '%s'.
ja: %s が '%s' 要求を完了できませんでした。
nl: %s kan de aanvraag '%s' niet voltooien.

source: Path is too long. Max length of %s exceeded.
fr: Le chemin spécifié est trop long. La longueur maximale de %s a été dépassée.
ja: パスが長すぎます。最大文字数の %s を超過しました。
nl: Pad is te lang. Max. lengte van %s is overschreden.

source: Path ends with /..
fr: Le chemin se termine par /...
ja: パスの末尾が /.. になっています。
nl: Pad eindigt met /..

source: Path begins with ../
fr: Le chemin commence par /..
ja: パスの先頭が ../ になっています。
nl: Pad begint met ../

source: Path contains /../
fr: Le chemin d'accès contient /../
ja: パスに /../ が含まれています。
nl: Pad bevat /../

source: Path is ..
fr: Le chemin d'accès est ..
ja: パス:
nl: Pad is ...

source: Illegal string found: " %s ".
fr: Chaîne non autorisée trouvée : " %s ".
ja: 正しくないストリングが見つかりました: " %s "。
nl: Ongeldige tekenreeks gevonden: " %s ".

source: Could not save account. %s
fr: Impossible de sauvegarder le compte. %s
ja: アカウントを保存できませんでした。%s
nl: Account kan niet opgeslagen worden. %s

source: Account is missing an ID.
fr: Le compte n'a pas d'ID.
ja: アカウントに ID がありません。
nl: Account heeft geen ID.

source: Host is empty.
fr: L'hôte est vide.
ja: ホストが空です。
nl: Host is leeg.

source: No authentication type specified.
fr: Aucun type d'authentification spécifié.
ja: 認証タイプが指定されていません。
nl: Er is geen verificatietype opgegeven.

source: User field is empty.
fr: La zone Utilisateur est vide.
ja: 「ユーザー」フィールドが空です。
nl: Gebruikersveld is leeg.

source: Password field is empty.
fr: La zone Mot de passe est vide.
ja: 「パスワード」フィールドが空です。
nl: Wachtwoordveld is leeg.

source: Missing token.
fr: Jeton manquant.
ja: トークンがありません。
nl: Token ontbreekt.

source: Max threads reached.
fr: Nombre max. d'unités d'exécution atteint.
ja: 最大スレッド数に達しました。
nl: Maximumaantal threads bereikt.

source: Account has been deleted.
fr: Le compte a été supprimé.
ja: アカウントが削除されました。
nl: Account is gewist.

source: No services discovered.
fr: Aucun service découvert.
ja: サービスが検出されませんでした。
nl: Geen services gevonden.

source: Invalid credentials.
fr: Informations d'identification non valides.
ja: 無効な資格情報。
nl: Ongeldige legitimatiegegevens.

source: Your password has expired. Please reset your password and try again.
fr: Votre mot de passe est arrivé à expiration. Réinitialisez-le et recommencez.
ja: パスワードの有効期限が切れました。パスワードを再設定し、再試行してください。
nl: Uw wachtwoord is vervallen. Stel uw wachtwoord opnieuw in en probeer het opnieuw.

source: Service discovery failed. No services discovered for host: %s
fr: Échec de la reconnaissance du service. Aucun service détecté pour l'hôte : %s
ja: サービスの検出に失敗しました。ホスト %s に対するサービスは検出されませんでした
nl: Serviceopsporing is mislukt. Geen services gevonden voor host: %s

source: Storage validation failed.
fr: Échec de la validation du stockage.
ja: ストレージの検証が失敗しました。
nl: Validatie van opslag is mislukt.

source: This server does not have node services for storage testing.
fr: Ce serveur ne possède aucun service de noeud à utiliser pour le test du stockage.
ja: このサーバーには、ストレージをテストするためのノード・サービスがありません。
nl: Deze server heeft geen knooppuntservices voor opslagtests.

source: This server requires a valid storage configuration.
fr: Ce serveur nécessite une configuration de stockage valide.
ja: このサーバーには、有効なストレージ構成が必要です。
nl: Voor deze server is een geldige opslagconfiguratie vereist.

source: The server returned the following error:
fr: Le serveur a renvoyé l'erreur suivante :
ja: サーバーは次のエラーを返しました:
nl: De server heeft de volgende fout geretourneerd:

source: %1$s stopped. You are running very low on disk space on (%2$s).
fr: %1$s arrêté. Votre espace disque disponible est très faible sur (%2$s).
ja: %1$s が停止しました。(%2$s) のディスク・スペースが非常に少なくなっています。
nl: %1$s is gestopt. De beschikbare schijfruimte op (%2$s) is zeer laag.

source: %1$s. And %2$llu%% disk space remaining for download to %3$s.
fr: %1$s. Et %2$llu%% d'espace disque restant pour le téléchargement dans %3$s.
ja: %1$s. %2$llu%% のディスク・スペースが %3$s へのダウンロードのために残っています。
nl: %1$s. En er resteert %2$llu%% schijfruimte voor download naar %3$s.

source: %1$s. And %2$llu%% disk space remaining for sync to %3$s.
fr: %1$s. Et %2$llu%% d'espace disque restant pour la synchronisation avec %3$s.
ja: %1$s. %2$llu%% のディスク・スペースが %3$s への同期のために残っています。
nl: %1$s. En er resteert %2$llu%% schijfruimte voor synchronisatie naar %3$s.

source: Accounts:
fr: Comptes :
ja: アカウント:

source: %s Name is already taken.
fr: Le nom %s est déjà pris.
ja: %s 名前は既に取得されています。
nl: %s Naam is al bezet.

source: An instance of the application is already running.
fr: Une instance de l'application est déjà en cours d'exécution.
ja: アプリケーションのインスタンスは既に実行中です。
nl: Er is al een instance van het programma actief.

source: Invalid input.
fr: Entrée non valide.
ja: 無効な入力。
nl: Ongeldige invoer.

source: Failed to parse XML.
fr: Échec de l'analyse du code XML.
ja: XML を構文解析できませんでした。
nl: Ontleden van XML is mislukt.

source: This system has reached the maximum number of Connect instances running allowed, probably under multiple user IDs. Some will have to be closed before this transfer can succeed.
fr: Ce système a atteint le nombre maximal autorisé d'instances Connect en cours d'exécution, sous plusieurs ID utilisateur probablement. Vous devrez en fermer certaines pour que ce transfert puisse aboutir.
ja: このシステムは、実行が許可される Connect インスタンスの最大数に達しました。これらは、複数のユーザー ID の下で実行されている可能性があります。この転送を正常に実行するには、いくつかを終了する必要があります。
nl: Dit systeem heeft het maximumaantal verbindingsinstances bereikt dat is toegestaan, waarschijnlijk onder meerdere gebruikers-ID's. Een aantal ervan moeten worden gesloten voordat deze overdracht kan slagen.

source: Pointer is nil.
fr: Le pointeur est nil.
ja: ポインターが nil です。

source: Unexpected value found.
fr: Valeur inattendue trouvée.
ja: 予期しない値が見つかりました。
nl: Onverwachte waarde gevonden.

source: Not implemented.
fr: Non implémenté.
ja: 未実装。
nl: Niet geïmplementeerd.

source: Json parse error.
fr: Erreur d'analyse JSON.
ja: JSON 構文解析エラー。
nl: Fout bij ontleden van JSON.

source: Json serialization failed.
fr: Échec de la sérialisation JSON.
ja: JSON の直列化が失敗しました。
nl: Json-serialisatie is mislukt.

source: Sql execution error.
fr: Erreur d'exécution du SQL.
ja: SQL 実行エラー。
nl: Fout bij uitvoering van SQL.

source: Verification of properties failed.
fr: Échec de la vérification des propriétés.
ja: プロパティーの検証が失敗しました。
nl: Verificatie van eigenschappen is mislukt.

source: HTTP error
fr: Erreur HTTP
ja: HTTP エラー
nl: HTTP-fout

source: User cancelled first run.
fr: L'utilisateur a annulé la première exécution.
ja: ユーザーが最初の実行をキャンセルしました。
nl: Gebruiker heeft de eerste uitvoering geannuleerd.

source: Configuration file parsed successfully.
fr: Le fichier de configuration a été correctement analysé.
ja: 構成ファイルが正常に構文解析されました。
nl: Het configuratiebestand is ontleed.

source: Error parsing configuration file.
fr: Erreur lors de l'analyse syntaxique du fichier de configuration.
ja: 構成ファイルの構文解析でエラーが発生しました。
nl: Fout bij het ontleden van het configuratiebestand.

source: Failed to parse application arguments.
fr: Échec de l'analyse des arguments de l'application.
ja: アプリケーション引数を構文解析できませんでした。
nl: Ontleden van toepassingsargumenten is mislukt.

source: Packages-checking request rejected by server as unauthorized
fr: Demande de vérification des packages rejetée par le serveur car non autorisée
ja: パッケージ検査要求が無許可であるとしてサーバーから拒否されました
nl: Aanvraag voor controle op pakketten door server afgewezen - niet geautoriseerd

source: Account "%s" may not have permission to download packages.
fr: Il se peut que le compte "%s" n'ait pas l'autorisation de télécharger les packages.
ja: アカウント "%s" には、パッケージをダウンロードする権限がない可能性があります。
nl: Account "%s" heeft mogelijk geen machtiging voor het downloaden van pakketten.

source: Unable to check for packages due to network timeout
fr: Impossible de vérifier les packages en raison du délai d'attente réseau
ja: ネットワーク・タイムアウトのため、パッケージを確認できません
nl: Er kan niet worden gecontroleerd op pakketten vanwege een netwerktimeout

source: User name or password not accepted, please check credentials and restart this Inbox.
fr: Nom d'utilisateur ou mot de passe refusé ; vérifiez les informations d'identification et relancez cette boîte de réception.
ja: ユーザー名またはパスワードが受け入れられませんでした。資格情報を確認し、この受信箱を再起動してください。
nl: Gebruikersnaam of wachtwoord is niet geaccepteerd. Controleer de legitimatiegegevens en start deze inbox opnieuw.

source: Could not start automatic checking for packages.
fr: Impossible de démarrer la vérification automatique des packages.
ja: パッケージの自動検査を開始できませんでした。
nl: Automatische controle van pakketten kan niet worden gestart.

source: Token empty/expired
fr: Jeton vide/expiré
ja: トークンが空/期限切れです
nl: Token leeg/vervallen

source: Self query returned nil
fr: La requête automatique a renvoyé la valeur nil
ja: セルフ照会が nil を返しました。
nl: Query op zichzelf heeft nil geretourneerd

source: Workspace query returned nil
fr: La requête d'espace de travail a renvoyé la valeur nil
ja: ワークスペース照会が nil を返しました
nl: Query op werkgebied heeft nil geretourneerd

source: Couldn't parse packages response. Check request parameters
fr: Impossible d'analyser la réponse des packages. Vérifiez les paramètres de demande
ja: パッケージ応答を構文解析できませんでした。要求パラメーターを確認してください
nl: Respons van pakketten kan niet ontleed worden. Controleer de opdrachtparameters

source: Node V2 URL not found.
fr: URL du noeud V2 introuvable.
ja: ノード V2 URL が見つかりません。
nl: URL van knooppunt V2 is niet gevonden.

source: Node not syncable
fr: Noeud non synchronisable
ja: ノードが同期不可です
nl: Knooppunt kan niet gesynchroniseerd worden

source: Node Api returns non-syncable.
fr: L'API du noeud renvoie l'état non synchronisable.
ja: ノード API が同期不可を返しました。
nl: Knooppunt-API retourneert niet-synchroniseerbaar.

source: Duplicated folder name:
fr: Nom de dossier en double :
ja: 重複するフォルダー名:
nl: Dubbele mapnaam:

source: . Please check your Files workspace and rename one of the folders.
fr: . Vérifiez votre espace de travail Fichiers et renommez l'un des dossiers.
ja: . Files ワークスペースを確認し、いずれかのフォルダー名を変更してください。
nl: . Controleer het werkgebied van Bestanden en wijzig de naam van een van de mappen.

source: code
ja: コード

source: upload only
fr: transfert uniquement
ja: アップロードのみ
nl: alleen uploaden

source: download only
fr: téléchargement uniquement
ja: ダウンロードのみ
nl: alleen downloaden

source: no permissions
fr: aucune autorisation
ja: 権限がありません
nl: geen machtigingen

source: Resource not found. Cannot start transfer.
fr: Ressource introuvable. Impossible de lancer le transfert.
ja: リソースが見つかりません。転送を開始できません。
nl: Resource is niet gevonden. Overdracht kan niet worden gestart.

source: Transfer failed
fr: Echec du transfert
ja: 転送に失敗しました
nl: Overdracht is mislukt

source: Failed to communicate with the host.
fr: Échec de communication avec l'hôte.
ja: ホストと通信できませんでした。
nl: Communiceren met de host is mislukt.

source: remote directory
fr: répertoire distant
ja: リモート・ディレクトリー
nl: directory op afstand

source: remote directory: %s
fr: répertoire distant : %s
ja: リモート・ディレクトリー: %s
nl: directory op afstand: %s

source: Permission denied to upload to %s
fr: Autorisation de transfert vers %s refusée
ja: 次へのアップロードのアクセス権が拒否されました: %s
nl: Toestemming geweigerd om te uploaden naar %s

source: The folder %s is no longer available. Go to Aspera on Cloud and resolve the errors.
fr: Le dossier %s n'est plus disponible. Accédez à Aspera on Cloud et résolvez les erreurs.
ja: フォルダー %s は使用できなくなりました。Aspera on Cloud に移動して、エラーを解決してください。
nl: De map %s is niet meer beschikbaar. Ga naar Aspera on Cloud en los de fouten op.

source: remote selection
fr: sélection distante
ja: リモート選択
nl: selectie op afstand

source: No error
fr: Aucune erreur
ja: エラーはありません
nl: Geen fout

source: Invalid Sync parameters
fr: Paramètres de synchronisation non valides
ja: 無効な同期パラメーター
nl: Ongeldige synchronisatieparameters

source: Connection failed
fr: Échec de la connexion
ja: 接続に失敗しました
nl: Maken van verbinding is mislukt

source: Error communicating with server
fr: Erreur lors de la communication avec le serveur
ja: サーバーとの通信中にエラーが発生しました
nl: Fout bij communicatie met server

source: Your user name or password is incorrect
fr: Votre nom d'utilisateur ou votre mot de passe est incorrect
ja: ユーザー名またはパスワードが正しくありません
nl: Uw gebruikersnaam of wachtwoord is onjuist

source: No remote directories selected
fr: Aucun répertoire distant sélectionné
ja: リモート・ディレクトリーが選択されていません
nl: Geen directory's op afstand geselecteerd

source: Failed to send data
fr: Échec de l'envoi des données
ja: データの送信に失敗しました。
nl: Verzenden van gegevens is mislukt

source: Sync error
fr: Erreur de synchronisation
ja: 同期エラー
nl: Synchronisatiefout

source: Sync engine error
fr: Erreur de synchronisation du moteur
ja: 同期エンジン・エラー
nl: Fout in synchronisatie-engine

source: Remote path is not a directory
fr: Le chemin d'accès distant n'est pas un répertoire
ja: リモート・パスがディレクトリーではありません
nl: Pad op afstand is geen map

source: Permission denied to sync with remote folder
fr: Autorisation de synchronisation avec le dossier distant refusée
ja: リモート・フォルダーとの同期のアクセス権が拒否されました
nl: Toestemming geweigerd voor synchronisatie met map op afstand

source: Sync session error
fr: Erreur de la session de synchronisation
ja: 同期セッション・エラー
nl: Fout in synchronisatiesessie

source: Sync session failed to start
fr: Échec du démarrage de la session de synchronisation
ja: 同期セッションを開始できませんでした
nl: De synchronisatiesessie kan niet worden gestart

source: Authentication failed
fr: Échec de l'authentification
ja: 認証に失敗しました
nl: Verificatie is mislukt

source: Failed to initialize the Sync module
fr: Échec de l'initialisation du module de synchronisation
ja: 同期モジュールを初期化できませんでした
nl: Initialiseren van de synchronisatiemodule is mislukt

source: Failed to configure Sync session
fr: Échec de la configuration de la session de synchronisation
ja: 同期セッションを構成できませんでした
nl: Configureren van synchronisatiesessie is mislukt

source: Failed to start Sync session
fr: Échec du démarrage de la session de synchronisation
ja: 同期セッションを開始できませんでした
nl: Starten van synchronisatiesessie is mislukt

source: Failed to stop Sync session
fr: Échec de l'arrêt de la session de synchronisation
ja: 同期セッションを停止できませんでした
nl: Stoppen van synchronisatiesessie is mislukt

source: Waiting for previous Sync session to end
fr: En attente de la fin de la session de synchronisation précédente
ja: 以前の同期セッションの終了の待機中
nl: Wachten op einde vorige synchronisatiesessie

source: Sync tasks stopped. You are running very low on disk space.
fr: Tâches de synchronisation arrêtées. Votre espace disque disponible est très faible.
ja: 同期タスクが停止しました。ディスク・スペースが非常に少なくなっています。
nl: Synchronisatietaken zijn gestopt. De beschikbare schijfruimte is zeer laag.

source: code
ja: コード

source: Local directory is not specified
fr: Le répertoire local n'est pas spécifié
ja: ローカル・ディレクトリーが指定されていません
nl: Lokale directory is niet opgegeven

source: Error
fr: Erreur
ja: エラー
nl: Fout

source: Idle
fr: Inactif
ja: アイドル
nl: Niet actief

source: Paused
fr: En pause
ja: 一時停止
nl: Onderbroken

source: Stopped
fr: Arrêté
ja: 停止
nl: Gestopt

source: Running
fr: En cours d'exécution
ja: 実行中
nl: In uitvoering

source: Authentication failed. Host is empty.
fr: Échec de l'authentification. L'hôte est vide.
ja: 認証に失敗しました。ホストが空です。
nl: Verificatie is mislukt. Host is leeg.

source: User is empty.
fr: L'utilisateur est vide.
ja: ユーザーが空です。
nl: Gebruiker is leeg.

source: Source path not allowed: %s
fr: Chemin d'accès à la source non autorisé : %s
ja: ソース・パスが許可されていません: %s
nl: Bronpad niet toegestaan: %s

source: Destination path not allowed: %s
fr: Chemin d'accès à la destination non autorisé : %s
ja: ターゲット・パスが許可されていません: %s
nl: Doelpad niet toegestaan: %s

source: Unable to check source or destination path - paths datafile missing
fr: Impossible de vérifier le chemin d'accès à la source ou à la destination - fichier de chemins d'accès manquant
ja: ソースまたは宛先のパスを確認できません - パス・データファイルがありません
nl: Bron- of doelpad kan niet gecontroleerd worden - gegevensbestand van pad ontbreekt

source: Destination root not allowed. %s
fr: Racine de destination non autorisée. %s
ja: ターゲット・ルートが許可されていません。%s
nl: Doelroot niet toegestaan. %s

source: Source root not allowed. %s
fr: Racine source non autorisée. %s
ja: ソース・ルートが許可されていません。%s
nl: Bronroot niet toegestaan. %s

source: Error:
fr: Erreur
ja: エラー:
nl: Fout:

source: Disk write failed
fr: Échec d'écriture sur le disque
ja: ディスクへの書き込みに失敗しました
nl: Schrijven van schijf is mislukt

source: Ensure the server file still exists and is accessible.
fr: Vérifiez que le fichier serveur existe toujours et qu'il est accessible.
ja: サーバー・ファイルがまだ存在し、アクセス可能であることを確認してください。
nl: Controleer of het serverbestand nog steeds bestaat en toegankelijk is.

source: Error: Authentication failed.
fr: Erreur : échec de l'authentification.
ja: エラー: 認証に失敗しました。
nl: Fout: Verificatie is mislukt.
