Repository: cptac3-cdap/cptac-dcc
Catalog: cptacdcc.data/aspera/Linux64/locales/*.lproj/Localizable.strings
Languages: fr, ja, nl

source: The ascp executable is missing. Repair your Connect or Drive installation.
fr: L'exécutable ascp est manquant. Réparez votre installation de Connect ou de Drive.
ja: ascp 実行可能ファイルがありません。Connect または Drive のインストール済み環境を修復してください。
nl: Het uitvoerbare bestand van ascp ontbreekt. Herstel de installatie van Connect of Drive.

source: Error: Session data transfer timeout (server).
fr: Erreur : dépassement du délai d'attente pour le transfert des données de session (serveur).
ja: エラー: セッション・データ転送タイムアウト (サーバー)。
nl: Fout: Timeout in overdracht sessiegegevens (server).

source: Error: Communication problem, ensure both client and server are connected to the network.
fr: Erreur : problème de communication, vérifiez que le client et le serveur sont connectés au réseau.
ja: エラー: 通信の問題。クライアントとサーバーが両方ともネットワークに接続されていることを確認してください。
nl: Fout: Communicatieprobleem; zorg dat zowel client als server op het netwerk aangesloten zijn.

source: Error: Ensure that a valid fasp proxy address is set.
fr: Erreur : vérifiez qu'une adresse proxy fasp valide est définie.
ja: エラー: 有効な fasp プロキシー・アドレスが設定されていることを確認してください。
nl: Fout: Zorg dat er een geldig fasp-proxyadres is ingesteld.

source: Error: FASP process failed to initialize.
fr: Erreur : Échec de l'initialisation du processus FASP.
ja: エラー: FASP プロセスの初期化に失敗しました。
nl: Fout: FASP-proces kan niet worden geïnitialiseerd.

source: Error: Session failed to connect to the remote server.
fr: Erreur : La session n'a pas pu se connecter au serveur distant.
ja: エラー: セッションはリモート・サーバーへの接続に失敗しました。
nl: Fout: Sessie kan niet worden verbonden met de server op afstand.

source: Input is not a fasp url: %s
fr: L'entrée n'est pas une URL fasp : %s
ja: 入力が fasp url ではありません: %s
nl: Invoer is geen fasp-URL: %s

source: Could not create fasp url from: %s
fr: Impossible de créer une URL fasp à partir de : %s
ja: 以下から fasp url を作成できませんでした: %s
nl: Er kan geen fasp-URL worden aangemaakt vanuit: %s

source: Could not create fasp url from destination: %s
fr: Impossible de créer une URL fasp à partir de la destination : %s
ja: 以下の宛先から fasp url を作成できませんでした: %s
nl: Er kan geen fasp-URL worden aangemaakt vanuit bestemming: %s

source: FASP process failed to initialize.
fr: Échec de l'initialisation du processus FASP.
ja: FASP プロセスの初期化に失敗しました。
nl: FASP-proces kan niet worden geïnitialiseerd.

source: File error
fr: Erreur de fichier
ja: ファイル・エラー
nl: Bestandsfout

source: Failed to communicate with the update server
fr: Échec de communication avec le serveur de mises à jour
ja: 更新サーバーと通信できませんでした
nl: Communiceren met de updateserver is mislukt.

source: Update server returned invalid data.
fr: Le serveur de mises à jour a renvoyé des données non valides.
ja: 更新サーバーが無効データを返しました。
nl: Updateserver heeft ongeldige gegevens geretourneerd.

source: at %s
fr: à %s
ja: 時刻: %s
nl: op %s

source: yesterday
fr: hier
ja: 昨日
nl: gisteren

source: on %s
fr: le %s
ja: 曜日: %s
nl: om %s

source: GetVolumePathName of '%1$s' failed: %2$ld
fr: Echec de GetVolumePathName de '%1$s' : %2$ld
ja: %1$s の GetVolumePathName が失敗しました: %2$ld
nl: GetVolumePathName van '%1$s' is mislukt: %2$ld

source: Error encrypting data
fr: Erreur lors du chiffrement des données
ja: データの暗号化でエラーが発生しました
nl: Fout bij het versleutelen van gegevens

source: Error decrypting data
fr: Erreur lors du déchiffrement des données
ja: データの復号でエラーが発生しました
nl: Fout bij decoderen van gegevens

source: %sName is empty.
fr: %sLe nom est vide.
ja: %s名前が空です。
nl: %sNaam is leeg.

source: %sName cannot contain these characters: \ / * ? : " < > |
fr: %sLe nom ne peut pas contenir les caractères suivants : \ / * ? : " < > |
ja: %s名前に文字 \ / * ? : " < > | を含めることはできません
nl: %sNaam mag deze tekens niet bevatten: \ / * ? : " < > |

source: %1$sName is greater than max length: %2$d
fr: %1$sLe nom dépasse la longueur max. : %2$d
ja: %1$s名前が最大長 %2$d を超えています
nl: %1$sNaam is langer dan maximumlengte: %2$d

source: %sServer address is empty.
fr: %sL'adresse du serveur est vide.
ja: %s サーバー・アドレスが空です。
nl: %sServeradres is leeg.

source: %sServer address is invalid.
fr: %sL'adresse du serveur n'est pas valide.
ja: %s サーバー・アドレスが無効です。
nl: %sServer-adres is ongeldig.

source: %sUser name is empty.
fr: %sLe nom d'utilisateur est vide.
ja: %s ユーザー名が空です。
nl: %sGebruikersnaam is leeg.

source: %sPassword is empty.
fr: %sLe mot de passe est vide.
ja: %s パスワードが空です。
nl: %sWachtwoord is leeg.

source: %sStorage path for Azure can not be empty or "/".
fr: %sLe chemin de stockage pour Azure ne peut pas être vide ou contenir "/".
ja: %s Azure のストレージ・パスを空または "/" にすることはできません。
nl: %sOpslagpad voor Azure kan niet leeg of "/" zijn.

source: Shared access signature must have either Read-List permissions or Read-Write-Delete-List permissions.
fr: La signature d'accès partagé doit avoir l'autorisation Read-List ou Read-Write-Delete-List.
ja: 共有アクセス署名は、Read-List 権限または Read-Write-Delete-List 権限のいずれかを持つ必要があります。
nl: Handtekening voor gedeelde toegang moet machtigingen voor lezen/opsommen of voor lezen/schrijven/wissen/opsommen hebben.

source: Continue
fr: Poursuivre
ja: 続行
nl: Doorgaan

source: Switching Protocols
fr: Protocoles de commutation
ja: プロトコルの切り替え
nl: Wisselen van protocollen

source: Created
fr: Créé
ja: 作成済み
nl: Gemaakt

source: Accepted
fr: Accepté
ja: 受け入れ済み
nl: Geaccepteerd

source: Non-Authoritative Information
fr: Informations non fiables
ja: 信頼できない情報
nl: Niet-bindende informatie

source: No Content
fr: Aucun contenu
ja: コンテンツなし
nl: Geen content

source: Reset Content
fr: Redéfinir le contenu
ja: コンテンツのリセット
nl: Content resetten

source: Partial Content
fr: Contenu partiel
ja: 部分的コンテンツ
nl: Gedeeltelijke content

source: Multiple Choices
fr: Choix multiples
ja: 多肢選択
nl: Meerdere keuzen

source: Moved Permanently
fr: Déplacés définitivement
ja: 永続的に移動
nl: Permanent verplaatst

source: Found
fr: Trouvé
ja: 検出済み
nl: Gevonden

source: See Other
fr: Voir autres
ja: 他を参照
nl: Zie overige

source: Not Modified
fr: Non modifié
ja: 変更なし
nl: Niet gewijzigd

source: Use Proxy
fr: Utiliser le proxy
ja: プロキシーを使用
nl: Proxy gebruiken

source: Temporary Redirect
fr: Rediriger temporairement
ja: 一時的リダイレクト
nl: Tijdelijke omleiding

source: Bad Request
fr: Demande incorrecte
ja: 不正な要求
nl: Foutieve aanvraag

source: Unauthorized
fr: Non autorisé
ja: 無許可
nl: Niet-geautoriseerd

source: Payment Required
fr: Paiement requis
ja: 支払いが必要
nl: Betaling vereist

source: Forbidden
fr: Interdit
ja: 禁止
nl: Niet toegestaan

source: Not Found
fr: Non trouvé
ja: 未検出
nl: Niet gevonden

source: Method Not Allowed
fr: Méthode non autorisée
ja: 許可されていない方法
nl: Methode niet toegestaan

source: Not Acceptable
fr: Non acceptable
ja: 受け入れ不可
nl: Niet acceptabel

source: Proxy Authentication Required
fr: Authentification du proxy requise
ja: Proxy 認証が必要
nl: Proxyverificatie vereist

source: Request Timeout
fr: Délai d'expiration de la demande
ja: 要求タイムアウト
nl: Timeout voor aanvraag

source: Conflict
fr: Conflit
ja: 競合

source: Gone
fr: Écoulé
ja: 終了
nl: Verdwenen

source: Length Required
fr: Longueur requise
ja: 長さが必要
nl: Lengte vereist

source: Precondition Failed
fr: Échec des conditions préalables
ja: 前提条件に誤り
nl: Voorwaarde vooraf is mislukt

source: Request Entity Too Large
fr: Entité de demande trop grande
ja: 要求エンティティーが大きすぎる
nl: Aanvraagentiteit te groot

source: Request-URI Too Large
fr: URI de demande trop grand
ja: 要求 URI が大きすぎる
nl: Aanvraag-URI is te groot

source: Unsupported Media Type
fr: Type de média non pris en charge
ja: サポートされないメディア・タイプ
nl: Niet-ondersteund mediatype

source: Requested Range Not Satisfiable
fr: Plage requise non réalisable
ja: 要求された範囲が不適切
nl: Gevraagde bereik niet beschikbaar

source: Expectation Failed
fr: Échec de l'attente
ja: 要求どうりの処理が不可能
nl: Onverwacht resultaat

source: Unprocessable Entity
fr: Entité intraitable
ja: 処理できないエンティティー
nl: Niet-verwerkbare entiteit

source: Internal Server Error
fr: Erreur de serveur interne
ja: 内部サーバー・エラー
nl: Interne serverfout

source: Not Implemented
fr: Non implémenté
ja: 未実装
nl: Niet geïmplementeerd

source: Bad Gateway
fr: Passerelle incorrecte
ja: 不正ゲートウェイ
nl: Ongeldige gateway

source: Service Unavailable
fr: Service non disponible
ja: サービスが使用不可
nl: Service niet beschikbaar

source: Gateway Timeout
fr: Délai d'expiration de la passerelle
ja: ゲートウェイ・タイムアウト
nl: Timeout in gateway

source: HTTP Version Not Supported
fr: Version HTTP non prise en charge
ja: サポートされない HTTP バージョン
nl: HTTP-versie wordt niet ondersteund

source: Encryption At Rest Passphrase Required
fr: Chiffrement au repos et phrase passe requise
ja: 停止時の暗号化のパスフレーズが必要
nl: wachtwoord vereist bij Encryption At Rest

source: Kbps
fr: Kops

source: Mbps
fr: Mops

source: FASP Proxy
fr: Proxy FASP

source: KB
fr: ko

source: MB
fr: Mo

source: GB
fr: Go

source: Gbps
fr: Gops
